{"link": "http://hr.tencent.com/position_detail.php?id=34281&keywords=&tid=0&lid=0", "name": "24491-王者荣耀全球版-3D角色设计师（深圳）", "type": "设计类", "require": "美术相关专业毕业，大专以上学历，美术功底扎实、富有想象力和创造力； 3年以上3D游戏角色相关工作经验； 熟练使用3dsMax或Maya、Zbrush、Photoshop等相关制作软件； 熟练制作低多边形角色和高模角色，对质感和形体结构有深入的理解和手绘贴图功底； 较强的学习能力，能不断提高游戏美术表现力； 良好的沟通能力，积极主动解决问题，并能承受较强的工作压力，有较强的团队合作意识； 熟悉主流游戏美术风格，持续关注并了解业界动态，对游戏行业有热情。", "time": "2017-11-14", "duty": "负责游戏中的3D角色模型、贴图制作； 负责外包资源的审核修改及外包团队的培养。", "number": "1", "address": "深圳"},
{"link": "http://hr.tencent.com/position_detail.php?id=31680&keywords=&tid=0&lid=0", "name": "21229-沙盒游戏产品技术PM（上海）", "type": "产品/项目类", "require": "3年及以上游戏行业技术类背景工作经验； 对沙盒游戏有浓厚兴趣，有沙盒或者类似游戏的相关工作经验优先； 熟悉英语或韩语者优先； 具有良好的合作精神和积极向上的推动力。", "time": "2017-11-14", "duty": "负责沙盒类游戏的版本运营及质量把控工作，包括： 熟悉端游开发、发布、运营的一般流程，与游戏开发商共同制定技术接入流程及版本开发进度； 根据项目需求执行梳理并把控整个产品生命周期中的版本迭代管理工作，保证各期间版本质量； 沟通和安排以运维，测试为主的相关支持人员完成产品版本部署，数据整合及测试发布流程，监管期间执行细节及时发现并解决发布过程中遇到的各类问题； 跟进项目运营质量，及时反馈和解决线上技术类问题和突发事件； 推动开发商按预期进度完成项目节点开发任务，协调多方人力攻克游戏开发和运营各阶段遇到的技术难点； 配合执行其他技术类要求，保障游戏稳定安全运作。", "number": "1", "address": "上海"},
{"link": "http://hr.tencent.com/position_detail.php?id=33838&keywords=&tid=0&lid=0", "name": "23486-交互设计师（北京）", "type": "设计类", "require": "理解并掌握体验设计的技能和方法，有iOS、Android或Windows平台熟练设计经验者优先；  具备全局思维能力，能独立完成中大型项目；  逻辑清晰，有独立思考能力；  善于沟通，有较强的设计推动能力；  对互联网产品具有强烈的兴趣，对互联网有敏锐的洞察力； 能够总结并运用先进的设计思维、方法论；  视野开阔，保持对新事物的好奇和研究。", "time": "2017-11-14", "duty": "负责证券类产品界面及运营活动的交互设计，保证产品的可用性以及提升产品易用性； 参与产品需求阶段的整个过程，归纳用户需求并梳理制定产品流程和体验目标；  基于用户需求和产品理念，高效准确地提供相对合理的交互设计方案；  主动发现产品中的体验问题，并给出优化方案。", "number": "1", "address": "北京"},
{"link": "http://hr.tencent.com/position_detail.php?id=32973&keywords=&tid=0&lid=0", "name": "21226-Senior Business Analysis Manager(ShengZhen)", "type": "市场类", "require": "Bachelor’s degree or above, a minimum of 5 years’ of working experience;   Excellent English skills, able to quickly read and analyze financial reports in English;   International vision, drive the game service forward via insights into global market; experience in data analysis or business analysis;   Passion for games;   Candidates with working experience in renown consulting firms or investment research institutes are preferred;  Strong logical analysis skills, stress-resistant, responsible.", "time": "2017-11-14", "duty": "Keep track of competitors at home and abroad, analyze the evolving trends of game-related fields in overseas markets, explore development potentials and opportunities, diagnose the performances of the current products and  operations;   Perform strategic investments related research, analysis and modeling, analyze industry investment opportunities, competitor investments, offer investment suggestions;   Analyze the evolving trends and potential problems in terms of prodcts, users and markets, offer support in making decisions on game service strategy and investment directions;   Responsible for special research and business analysis in the department.", "number": "2", "address": "深圳"},
{"link": "http://hr.tencent.com/position_detail.php?id=34282&keywords=&tid=0&lid=0", "name": "23674-新闻架构中心Push组组长", "type": "技术类", "require": "精通高性能服务器编程采用的核心技术，如IO处理、多线程；熟悉linux开发，必须熟悉golang/c++，熟悉php加分；有大规模高并发互联网应用的设计和开发经验，熟悉常规的分布式架构，熟悉数据库、缓存、消息队列等中间件的原理及使用；掌握性能分析和调优手段，对系统稳定性、扩展性有思考；以下条件优先考虑：1.有全栈开发，分布式系统，大数据系统构建相关经验、2.有搜索系统，推荐系统，push推送系统，cms系统开发经验", "time": "2017-11-14", "duty": "设计开发维护push后端系统", "number": "1", "address": "北京"},
{"link": "http://hr.tencent.com/position_detail.php?id=32975&keywords=&tid=0&lid=0", "name": "21226-Overseas Game Publishing Producer（ShenZhen）", "type": "产品/项目类", "require": "Bachelor’s degree or above, a minimum of 5 years’ of working experience in game or IT industry, experienced in overseas gaming, and not limited to marketing promotion, operation and publishing, business development, user research, and strategic consultation;  Knowledge in various game technology fields, familiar with the behaviors of overseas users in regions like EU，NA，etc., systematic mindset, sharp insights, clear and logical analysis and expression, broad industrial vision;   Experience in business communication and cooperation, able to coordinate resources both internally and externally;   Innovative, passionate, stress-resistant, team player;   Candidates with exceptional English language proficiency and strong passion for games preferred.", "time": "2017-11-14", "duty": "In charge of planning and executing cooperation strategies, and breaking down, managing, monitoring strategic goals;  Leading research  the gameplay design, systems design, and overall game experience of the game products. Will also need to handle numerical game data and will be responsible for providing solution plans for problems related to the products. Responsible for conducting research of various game markets, analyzing game data, and fully understanding the key factors to success of various kinds of mobile games, as well as implementing this understanding into actual game development processes. To carry out daily communication and promote a strong and healthy working relationship with collaborating research teams.", "number": "2", "address": "深圳"},
{"link": "http://hr.tencent.com/position_detail.php?id=32974&keywords=&tid=0&lid=0", "name": "21226-Senior Overseas Publishing Manager（ShenZhen）", "type": "产品/项目类", "require": "Bachelor’s degree or above, a minimum of 3- 5 years’ of working experience in game or IT industry, rich experience in overseas game/IT product design/operation;   Industry sensitive, strong data analytical skills, good judgement;   Knowledge in user behaviors; clear and logical analysis and expression;   Experience in business communication and cooperation, able to coordinate resources both internally and externally;   Candidates with exceptional English language proficiency and strong passion for games preferred.", "time": "2017-11-14", "duty": "Responsible for researching regional gaming markets, analyzing game data, and understanding the key factors to success of various kinds of mobile games. This position also requires researching and formulating differentiation strategies for operations and publishing, as well as the overall operation plan. Finally, the position will be responsible for providing optimization plans for the games based on product feedback. Responsible for researching core games’ core gameplay experience, product playability, as well as the design of game systems, commercialization, and related game data. You will analyze player behavior, user psychology and habits, as well as provide improvement and optimization plans based on data analysis and user research. Responsible for coordinating communication between internal and external groups, coordinating resources, and supporting requests from project partners. This position must help ensure the achievement of project targets and goals. To carry out daily communication and promote a strong and healthy working relationship with collaborating research teams.", "number": "3", "address": "深圳"},
{"link": "http://hr.tencent.com/position_detail.php?id=31693&keywords=&tid=0&lid=0", "name": "TEG02-FPGA研发工程师（上海）", "type": "技术类", "require": "本科及以上学历； 5年以上FPGA设计经验，熟悉Xilinx/Altera系列FPGA芯片的开发； 熟练掌握Verilog或VHDL逻辑电路设计编程语言，熟悉FPGA设计及仿真验证流程； 熟悉FPGA相关的常用高速接口电路设计原理（DDR、Serdes、PCIe等）； 熟悉TCP/IP协议，熟悉二层/三层/OVS网络协议优先； 熟悉linux/KVM，掌握自动化测试脚本语言的应用，并能够编写自动化测试程序； 思维缜密，逻辑性强，沟通能力强，良好的团队协作精神。", "time": "2017-11-14", "duty": "负责根据系统设计要求进行FPGA代码的设计、开发与验证；  配合软件工程师进行产品设计过程中的软硬件联调和验证； 跟踪FPGA厂商产品及业界应用动态，根据业务需求进行FPGA的选型与评估。", "number": "1", "address": "上海"},
{"link": "http://hr.tencent.com/position_detail.php?id=33046&keywords=&tid=0&lid=0", "name": "23517-3D换装手游版本管理", "type": "产品/项目类", "require": "1、对移动游戏有强烈热情，需要对古风、换装、女性类游戏有深入了解，游戏体验丰富； 2、有休闲游戏经验者优先，有IP类游戏运营经验者优先； 3、本科及以上学历，3年以上游戏行业市场工作经验，熟悉策划、用户体验、数据等各个模块内容； 4、良好的沟通能力和沟通技巧，能灵活面对公司内外的各项合作事务； 5、较强的逻辑思维能力和写总结沉淀能力，熟练运用PS、Axure等常用工具； 6、工作态度认真负责，具有良好的学习能力，抗压能力强，团队合作意识强。", "time": "2017-11-14", "duty": "1.负责产品研发期、测试期、运营期的版本管理和跟进工作； 2.跟进版本测试、版本部署、运维、版本发布、接入流程、功能项check等版本流程环节工作； 3.根据测试和运营阶段需求制定版本计划，并推动落地； 4.负责产品品质把控、玩法及历程等细节优化设计工作； 5.负责版本流程优化及版本总结工作； 6.运用数据分析工具对版本效果进行监控；", "number": "1", "address": "深圳"},
{"link": "http://hr.tencent.com/position_detail.php?id=32030&keywords=&tid=0&lid=0", "name": "GH-物联网行业解决方案架构师", "type": "产品/项目类", "require": "本科以上学历，5年（硕士3年）以上互联网及云计算相关的工作经验；  熟悉政府、企业典型业务开发、服务体系和模式，具备为政府、企业开发、实施大型项目的相关架构、开发经验；  具备优秀的文档能力，清晰明了地表达架构意图，能够熟练编写各类技术文档；  良好的沟通、协调及资源整合能力； 具备较强的沟通交流能力和高度的团队合作精神，具备较强组织协调能力；  学习能力强，抗压能力强，需要并行支持多个项目；  有互联网公司运维或开发经验的优先（大型网站，App运维、开发经验，熟悉系统框架、监控、数据库、缓存等开源解决方案）；  有智慧建筑、智慧城市项目经验者经验优先。", "time": "2017-11-14", "duty": "1, 为政府机构、企业、行业客户提供腾讯微瓴操作系统（物联网）解决方案技术层面的架构咨询服务； 调研客户现有业务流程、技术架构； 2, 理解客户在研发、运营工作中对网络、计算、存储等基础设施的需求； 分析客户在互联网+过程中所遇到的挑战和未来的方向； 3, 针对客户需求，深度定制物联网解决方案并制定实施计划，把握全局项目进度，协调相关资源、协助实施团队完成方案Demo系统搭建，PoC测试及最终落地工作； 4，负责物联网案例、技术方案的更新维护", "number": "3", "address": "深圳"},
{"link": "http://hr.tencent.com/position_detail.php?id=31727&keywords=&tid=0&lid=0", "name": "22989-腾讯云云市场后台开发工程师（深圳）", "type": "技术类", "require": "计算机相关专业本科以上学历； 3年以上工作经验； 熟悉Linux环境下的 C/C++开发，抽象能力好，熟悉复杂系统解耦，具有较好的系统分析设计能力； 熟悉Linux网络编程、熟悉互联网业务开发； 熟悉mysql数据库； 熟悉大中型网站后台架构、有大型系统的重构经验、有高可用系统实践经验者优先； 熟悉php开发语言优先。", "time": "2017-11-14", "duty": "腾讯云云市场后台开发； 腾讯合作伙伴官网后台开发； 腾讯云生态系统后台开发。", "number": "2", "address": "深圳"},
{"link": "http://hr.tencent.com/position_detail.php?id=25774&keywords=&tid=0&lid=0", "name": "MIG09-浏览器社区高级内容运营经理", "type": "产品/项目类", "require": "1、5年及以上互联网行业经验，做过工具型产品或内容工具型社区的经验，有过内容运营及策划成功经验的候选人优先考虑。 2、具备较强的运营能力的同时需要具备较好的策划输出能力，包括需求文档、UE能够独立撰写并输出，并且需要具备较强的推动能力，推动相关需求的落地。 3、思维敏捷，对行业和用户具有极强的洞察力，良好的抗压和团队协作能力，表达清晰，勤奋自驱，责任心强。", "time": "2017-11-14", "duty": "负责浏览器移动社区创新性内容形式的运营策划，通过各种内容形式的玩法创新和用户需求挖掘，寻求更多的社区模式机会。", "number": "1", "address": "深圳"},
{"link": "http://hr.tencent.com/position_detail.php?id=34276&keywords=&tid=0&lid=0", "name": "OMG097-前端开发工程师（北京）", "type": "技术类", "require": "本科以上学历，计算机相关专业； 两年以上Javascript开发经验，熟悉HTML/CSS相关技术； 熟练掌握常用的数据结构和算法，熟练掌握设计模式和一到两个常用框架； 熟练掌握一个以上前端框架（例如jQuery)，对前端开发的前沿技术有深入了解； 对工作认真负责，思路周密，代码严谨； 有良好的沟通能力及组织能力，出色的团队合作精神； 对工作富有激情，具有好学和开放的工作态度。", "time": "2017-11-14", "duty": "负责内容管理系统的前端开发和维护工作； 承担部分移动侧HTML5互动页面的开发； 以及互动类页面前端基础框架的构建。", "number": "1", "address": "北京"},
{"link": "http://hr.tencent.com/position_detail.php?id=34278&keywords=&tid=0&lid=0", "name": "OMG097-视觉设计师（北京）", "type": "设计类", "require": "专科以上学历，美术、设计或相关专业； 3年以上工作经验； 有扎实美术功底、设计理论知识，对流行趋势拥有敏锐的洞察力，对各种设计趋势有灵敏触觉和领悟能力； 熟练使用photoshop，sketch,掌握illustrator等矢量图形软件，熟悉AE,有手绘能力优先； 有高度的责任心，具备良好合作态度、沟通能力及团队精神，并富有工作激情、创造力和责任感，能承受高强度的工作压力；", "time": "2017-11-14", "duty": "负责区域门户、政务等相关产品的视觉设计； 负责WEB\\无线相关的界面设计 参与各团队设计讨论，协助研发、测试和产品团队，对现有产品进行易用性改善，新功能挖掘 分享设计经验、推动提高团队的设计能力", "number": "1", "address": "北京"},
{"link": "http://hr.tencent.com/position_detail.php?id=32025&keywords=&tid=0&lid=0", "name": "GH-客户端开发工程师", "type": "技术类", "require": "计算机及相关专业本科以上学历，有C、C++、C#或Java语言编程基础；  良好的3D图形学基础，有两年以上unity3d的开发经验，熟悉Unity3D引擎架构设计；  良好的逻辑思维和编程习惯，具备独立解决技术问题的能力；  有责任感，有良好的沟通能力，具备团队合作精神；  能承受一定的工作压力，对游戏开发充满热情。 有ventuz开发经验优先； 两年以上相关工作经验", "time": "2017-11-14", "duty": "负责微瓴物联网类操作系统3D客户端基础模块及功能模块的开发；  负责微瓴物联网类操作系统3D客户端的画面表现开发；  负责微瓴物联网类操作系统3D客户端的性能优化 负责安防客户端开发", "number": "1", "address": "深圳"},
{"link": "http://hr.tencent.com/position_detail.php?id=32018&keywords=&tid=0&lid=0", "name": "GH-高级Java 后台开发工程师", "type": "技术类", "require": "本科及以上学历，计算机相关专业；  4年以上Unix/Linux下JAVA开发经验；  精通JAVA，精通面向对象设计；  精通J2EE开发，java web开发  熟悉C/C++  熟悉Unix/Linux操作系统原理、常用工具；  全面并且扎实的软件知识结构（操作系统、软件工程、设计模式、数据结构、数据库系统、网络安全）；  具备良好的分析解决问题能力，能独立承担任务和有系统进度把控能力；  好学、责任心强、思维缜密敏捷、良好的对外沟通和团队协作能力；  有海量系统开发经验优先考虑；", "time": "2017-11-14", "duty": "负责微瓴物联网类操作系统的架构、设计与开发  负责腾讯智慧城市相关toB项目的架构、设计与开发  负责物联网相关业务的后台开发及维护", "number": "1", "address": "深圳"},
{"link": "http://hr.tencent.com/position_detail.php?id=32019&keywords=&tid=0&lid=0", "name": "GH-Web前端开发工程师", "type": "技术类", "require": "本科及以上学历，计算机相关专业；  2年以上相关工作经验； 精通HTML、CSS和JavaScript， 具备框架设计能力；  有完整的大型前端项目经验；  精通JavaScript，深入了解过 react vue 等框架；  精通nodejs开发；  熟练掌握前端构建工具如grunt、gulp、webpack；  对web安全有深入理解；  有微信小程序、服务号开发经验优先", "time": "2017-11-14", "duty": "负责微瓴物联网类操作系统的前台架构、设计与开发  负责腾讯智慧城市互联网产品的前台架构、设计与开发 负责物联网相关业务的前台开发及维护", "number": "3", "address": "深圳"},
{"link": "http://hr.tencent.com/position_detail.php?id=28410&keywords=&tid=0&lid=0", "name": "MIG07-安全行业产品经理（深圳）", "type": "产品/项目类", "require": "本科及以上学历； 2年以上安全行业产品经理工作经验，对安全行业有较大的兴趣； 有物联网、智能硬件工作经验的优先。", "time": "2017-11-14", "duty": "关注并深入研究安全行业竞品产品，了解安全行业动态，进行安全新方向探索； 负责电脑管家安全相关功能策划； 根据用户反馈和数据分析，提炼用户安全相关需求、改进痛点，推动功能上线及迭代优化。", "number": "1", "address": "深圳"},
{"link": "http://hr.tencent.com/position_detail.php?id=31704&keywords=&tid=0&lid=0", "name": "TEG06-企业安全后台开发工程师（深圳）", "type": "技术类", "require": "本科及以上学历，计算机相关专业； 具备Unix/Linux下C/C++ 5年以上开发经验,熟悉python、shell等Linux脚本类处理工具;熟悉常用的数据结构、算法，熟练使用STL等标准库，熟悉 Win/Linux 跨平台框架； 精通TCP/IP协议，进程间通讯编程，熟悉Unix/Linux下常用架构设计方法。熟悉Unix/Linux 操作系统原理、常用工具； 熟悉MYSQL或其他大型数据库，有NoSQL数据库应用经验，对分布式缓存系统有一定理解； 全面的软件知识结构(操作系统、软件工程、设计模式、数据结构、数据库系统、网络安全) ； 具备良好的分析解决问题能力，能独立承担任务和有系统进度把控能力；责任心强,良好的对 外沟通和团队协作能力； 有企业安全产品后台开发经验者优先，具备相关分布式大型系统后台研发经验者优先。", "time": "2017-11-14", "duty": "主导或参与腾讯企业安全产品的架构设计，负责软件架构整体设计方案：包括业务系统架构设计、业务流程设计与优化、负责模块间接口设计等； 负责腾讯企业安全产品，后台核心模块的详细设计和开发工作； 负责系统关键模块的技术攻关以及新技术探索，协助解决项目中的难题； 负责后台整体开发质量的把控； 参与制定技术标准，支持企业部署落地，参与编写相关的技术文档。", "number": "2", "address": "深圳"},
{"link": "http://hr.tencent.com/position_detail.php?id=33647&keywords=&tid=0&lid=0", "name": "23671-平台产品经理（北京）", "type": "产品/项目类", "require": "3年以上互联网产品策划相关经验，有自媒体平台策划经验优先 热爱互联网+内容行业，对资讯产品市场有洞察，擅长把握媒体、内容创作者的需求 出色的问题分析与落地能力，思维敏捷缜密，执行细致、务实创新 沟通力强，良好的项目管理能力，优秀的跨团队合作精神", "time": "2017-11-14", "duty": "负责企鹅号渠道内容和工具的产品策划、产品策略制定，包括产品功能设计、逻辑流程确认、运营后台搭建、实现跟进与优化等 深入理解内容行业，渠道合作，通过用户调研、数据分析，洞察CP需求，转化为有效的功能/策略策划 协同开发、运营、BD等团队，将产品落地，并制定有效的流程规则和分工，共同达成产品核心目标", "number": "1", "address": "北京"},
{"link": "http://hr.tencent.com/position_detail.php?id=32315&keywords=&tid=0&lid=0", "name": "MIG09-浏览器内核开发高级工程师-JS引擎方向", "type": "技术类", "require": "本科以上学历，3年以上浏览器内核开发工作经验，有Android平台下客户端开发经验 精通Webkit/Blink内核架构，JS引擎的原理及优化方法，熟悉内核工作原理 有一种以上（V8、JS Core等）优化调试经验，熟悉JS引擎在内核及终端技术方案中的使用 熟悉常用JS前端框架，尤其是相关前端JS渲染引擎者更佳 较强的分析问题和解决问题的能力，对新技术敏感，求知欲强，能快速学习并具备较强的技术领悟能力", "time": "2017-11-14", "duty": "负责Android X5内核JS引擎方向优化和技术研究 跟进行业内最新技术动向，探索JS引擎方向的技术预研和应用", "number": "1", "address": "深圳"},
{"link": "http://hr.tencent.com/position_detail.php?id=34271&keywords=&tid=0&lid=0", "name": "MIG18-Android终端开发工程师（深圳）", "type": "技术类", "require": "本科以上学历，计算机相关专业； 2年以上的应用程序开发经验； 具备Android手机平台开发经验； 熟悉Java语言，熟悉虚拟机原理，数据结构和算法等基础扎实，熟练掌握并应用面向对象的编程思想； 熟悉TCP/IP和无线通讯协议； 具备良好的学习能力和分析解决问题能力； 工作认真负责，尽职尽责，沟通协作意识良好，能够承担工作压力； 具备移动互联网行业经验者优先。", "time": "2017-11-14", "duty": "负责手机、平板终端应用及中间件平台等终端软件设计与开发； 负责开放平台、应用宝无线产品相关的软件设计与开发。", "number": "1", "address": "深圳"},
{"link": "http://hr.tencent.com/position_detail.php?id=31007&keywords=&tid=0&lid=0", "name": "MIG09-浏览器综合资讯功能产品经理", "type": "产品/项目类", "require": "1.\t3-5年以上互联网工作经历，有丰富的产品功能设计、数据分析、内容运营经验者从优 2.\t敏锐的用户洞力，能精准把握用户心态，并能转化为解决方案 3.\t清晰的逻辑思维能力，有清晰的产品逻辑和提炼能力 4.\t较强的执行力，能有主人翁意识，能快速推动方案落地 5.\t较好的沟通能力和表达能力。", "time": "2017-11-14", "duty": "1.\t负责QQ浏览器综合资讯（图文图集、视频等综合资讯内容）整体用户规模持续健康增长 2.\t负责QQ浏览器首页Feed信息流的场景功能、交互设计 3.\t负责QQ浏览器综合资讯业务类型的用户关注、互动体系建设", "number": "1", "address": "深圳"},
{"link": "http://hr.tencent.com/position_detail.php?id=31233&keywords=&tid=0&lid=0", "name": "MIG09-QQ浏览器社区前端开发工程师", "type": "技术类", "require": "本科及以上学历，计算机相关专业； 熟悉JavaScript、HTML5,CSS3等web协议； 熟悉常用移动前端框架并至少精通一种，如react，vue等； 熟练应用DIV+CSS重构页面； 熟悉各种浏览器手机端调试方法； 至少掌握一种web构建工具(webpack，grunt等） 了解常用页面性能优化方法； 有完整的移动端前端项目经验； 有react native经验者优先 有移动终端ios/android开发经验者优先 有责任心，良好的学习能力，沟通能力以及团队协作能力； 能积极学习业界新技术，乐观开朗，使命必达；", "time": "2017-11-14", "duty": "负责QQ浏览器社区前端业务开发", "number": "1", "address": "深圳"},
{"link": "http://hr.tencent.com/position_detail.php?id=31108&keywords=&tid=0&lid=0", "name": "MIG09-QQ浏览器漫画专区高级运营经理", "type": "产品/项目类", "require": "1.良好的沟通、协调、推动能力与极强的执行力；  2.优秀的文案撰写能力和数据分析能力，逻辑清晰；  3.从事过内容型产品的运营工作，并在内容运营方向有一定工作经验。（漫画行业相关工作经验者，优先）", "time": "2017-11-14", "duty": "1.负责浏览器漫画专区内容运营和推广，提升用户阅读规模和健康度； 2.结合社会热点、节庆进行内容专题的策划和推进执行。", "number": "1", "address": "成都"},
{"link": "http://hr.tencent.com/position_detail.php?id=30828&keywords=&tid=0&lid=0", "name": "MIG09-浏览器社区后台高级工程师", "type": "技术类", "require": "本科及以上学历，计算机相关专业； 具备Unix/Linux下C/C++ 5年以上开发经验,熟悉python、shell等Linux脚本类处理工具;熟悉常用的数据结构、算法，熟练使用STL等标准库；  精通TCP/IP协议，进程间通讯编程，熟悉Unix/Linux下常用架构设计方法。熟悉Unix/Linux 操作系统原理、常用工具。 熟悉MYSQL或其他大型数据库，有NoSQL数据库应用经验，对分布式缓存系统有一定理解。 全面的软件知识结构(操作系统、软件工程、设计模式、数据结构、数据库系统、网络安全) ；  具备良好的分析解决问题能力，能独立承担任务和有系统进度把控能力；责任心强,良好的对 外沟通和团队协作能力；  有移动社区和大型互联网后台开发经验者优先，有分布式消息中间件开发经验优先，具备相关分布式大型系统后台研发经验者优先；", "time": "2017-11-14", "duty": "负责QQ浏览器社区内容体系，用户体系，互动体系搭建，负责社区整体架构设计，开发与优化。 负责新技术的预研与转化，参与项目重点、难点的技术攻坚。负责产品需求分析、模块设计以及软件高质量编码和升级维护；", "number": "2", "address": "深圳"},
{"link": "http://hr.tencent.com/position_detail.php?id=30827&keywords=&tid=0&lid=0", "name": "MIG09-浏览器社区后台工程师", "type": "技术类", "require": "本科及以上学历，计算机相关专业； 具备Unix/Linux下C/C++ 2年以上开发经验,熟悉python、shell等Linux脚本类处理工具;熟悉常用的数据结构、算法，熟练使用STL等标准库；  精通TCP/IP协议，进程间通讯编程，熟悉Unix/Linux下常用架构设计方法。熟悉Unix/Linux 操作系统原理、常用工具。 熟悉MYSQL或其他大型数据库，有NoSQL数据库应用经验，对分布式缓存系统有一定理解。 全面的软件知识结构(操作系统、软件工程、设计模式、数据结构、数据库系统、网络安全) ；  具备良好的分析解决问题能力，能独立承担任务和有系统进度把控能力；责任心强,良好的对 外沟通和团队协作能力；  有移动社区和大型互联网后台开发经验者优先，具备相关分布式大型系统后台研发经验者优 先；", "time": "2017-11-14", "duty": "负责QQ浏览器社区支付系统，消息系统，发表互动，用户信息管理等社区后台模块、维护优化工作。 负责产品需求分析、模块设计以及软件高质量编码和升级维护； 与前台开发以及策划设计人员进行良好的沟通，高效的与前台开发合作设计编码和调试规范文档的编写、维护，以及其他与项目相关工作。", "number": "2", "address": "深圳"},
{"link": "http://hr.tencent.com/position_detail.php?id=32896&keywords=&tid=0&lid=0", "name": "MIG09-浏览器视频专区后台开发工程师", "type": "技术类", "require": "2年以上C++后台服务开发经验，熟悉linux网络编程，熟悉mysql数据库和类redis cache系统，掌握shelll、python等一种脚本语言，有大型互联网业务开发检验优先", "time": "2017-11-14", "duty": "负责手机浏览器视频专区的后台开发工作，包括产品需求的评审、技术方案的制定和实施，以及服务的持续迭代和维护。", "number": "1", "address": "深圳"},
{"link": "http://hr.tencent.com/position_detail.php?id=32440&keywords=&tid=0&lid=0", "name": "MIG09-阅读内容运营经理", "type": "产品/项目类", "require": "3年以上内容类产品运营经验，有独立负责过网络文学内容运营者优先。 懂网络潮流，了解用户喜好和趋势，熟悉内容产品运营模式，具备一定的文字功底。 思维逻辑清晰，对数字敏感，具备优秀的数据分析能力，良好的自我学习及驱动力，责任心强。 出色的沟通协调能力，执行推动能力强，具备较强的抗压能力。", "time": "2017-11-14", "duty": "负责平台整体的内容运营，确保运营目标达成。 包括：制定整体内容策略、梳理内容栏目、探索高效的内容运营方式、推动合作团队的沟通协作、运营数据的监测分析。", "number": "1", "address": "深圳"},
{"link": "http://hr.tencent.com/position_detail.php?id=32443&keywords=&tid=0&lid=0", "name": "MIG09-资讯前端开发工程师", "type": "技术类", "require": "本科以上学历，计算机相关专业； 3年以上前端开发经验，有完整的前端项目经验；  熟悉W3C标准网站构建，有构建高性能网站应用相关经验；  熟悉常用移动前端框架并至少精通一种，如react，vue等；  熟悉W3C标准网站构建，有构建高性能网站应用相关经验； 有nodejs开发经验, 有实际大流量移动前端项目经验；  良好的编码习惯、沟通协作能力和学习能力； 有React Native开发经验的优先。有移动终端ios/android开发经验者优先； 对业界最新的前端技术和实现有浓厚的兴趣及深入的见解。", "time": "2017-11-14", "duty": "负责QQ浏览器资讯中心前端资讯视频业务开发，参与系统的需求分析、设计、编码等开发工作；  负责已有系统的运营、维护和优化工作。", "number": "1", "address": "深圳"},
{"link": "http://hr.tencent.com/position_detail.php?id=31020&keywords=&tid=0&lid=0", "name": "GY0-Senior Manager (Cloud Solutions)", "type": "市场类", "require": "Degree in Engineering, Information Technology or related discipline preferred with MBA a plus; 5-7 years of sales experience in Information Technology; Demonstrated strong track record of selling cloud services; Extensive experience working in the region and cross-functional organization; Strong influencing skills and ability to operate across all levels of an organization; Fluency in English required with fluency in Mandarin and/or Cantonese a plus; Excellent negotiation skills, to be assertive and professional with conduction complex business presentations; Self-motivated and proactive.", "time": "2017-11-14", "duty": "-          Develop and manage high-value relationships with key stakeholders -          Utilize networking and prospecting skills to generate leads and identify strategic solution based sales opportunities  -          Achieve/exceed sales goals, sustain revenue growth and provide recommendations to enhance account growth and revenue potential. -          Preparation and execution of strategic account plans, status reports, sales and revenue forecasting and quota attainment -          Be an expert on Tencent’s cloud offerings, working to understand customers need and providing service solutions -          Develop strategic plans based on industry trending and customer analysis -          Work closely with the Solutions Engineering Team in delivering and ensuring customers are gaining high value from their investments -          Manage sales life-cycle for all accounts", "number": "3", "address": "香港"},
{"link": "http://hr.tencent.com/position_detail.php?id=32236&keywords=&tid=0&lid=0", "name": "15573-SLG手游高级策划（上海）", "type": "产品/项目类", "require": "本科及以上学历，5年以上SLG游戏研发经验，热爱游戏，对大型网络游戏的数值体系有一定研究； 具备优秀的逻辑思维能力，细致的工作态度，良好的团队精神以及沟通协调能力； 至少参与过一款已运营SLG网络游戏项目的策划工作； 具备良好的沟通表达能力，具备良好的抗压能力，吃苦耐劳。", "time": "2017-11-14", "duty": "负责游戏的整体规划和设计，包括系统的框架搭建、方案设计、制作跟进、测试验证、上线效果跟进及调整优化； 研究细分游戏市场，分析游戏数据，理解成功的关键并找到适合游戏的发展方向； 产品上线后各项游戏运营数据的分析总结，输出分析报告，并用以指导项目后续的开发。", "number": "1", "address": "上海"},
{"link": "http://hr.tencent.com/position_detail.php?id=28657&keywords=&tid=0&lid=0", "name": "MIG03-AI评价优化高级工程师（成都）", "type": "技术类", "require": "计算机或语音识别、图像处理、模式识别、机器学习、NLP等相关专业，硕士以上； 具有严密的数学思维、突出的数据、算法分析和归纳能力； 有良好的计算机专业知识基础，对数据结构、操作系统、算法等专业知识掌握良好； 熟练掌握C/C++， Python,Matlab等至少一门语言，有一定的软件开发项目经验； 有一定的图像处理、语音识别、模式识别、机器学习相关研究经历，有较好研究成果（学术论文等等）者或者在相应竞赛中取得过较好成绩者优先考虑。", "time": "2017-11-14", "duty": "模式识别、语音识别、图像理解、深度学习等前沿技术的研究； 能够建设离线和在线AI评价体系，客观科学系统化的评估AI类产品的智能程度，并基于反馈甄别数据和算法的缺陷，进而对AI产品提出改进意见，优化产品精准度。", "number": "1", "address": "成都"},
{"link": "http://hr.tencent.com/position_detail.php?id=32999&keywords=&tid=0&lid=0", "name": "OMG064-后台开发工程师（深圳）", "type": "技术类", "require": "计算机相关专业，本科及以上学历； 有Unix/Linux操作系统下的C/C++项目的2年以上开发经验； 熟悉网络编程，全面的软件知识结构（操作系统、软件工程、设计模式、数据结构、数据库系统、网络安全）； 精通TCP/IP协议及编程，熟悉互联网应用协议； 熟悉面向对象的大型分布式系统设计与开发； 具备良好的分析解决问题能力，能独立承担任务和有系统进度把控能力； 责任心强，良好的对外沟通和团队协作能力，主动，好学； 有互联网广告系统系统相关的开发经验着优先。", "time": "2017-11-14", "duty": "负责部门级公共平台组件开发； 参与产品架构设计和新技术创新项目研发。", "number": "1", "address": "深圳"},
{"link": "http://hr.tencent.com/position_detail.php?id=30491&keywords=&tid=0&lid=0", "name": "21229-本地化游戏策划（上海）", "type": "产品/项目类", "require": "热爱游戏，熟悉游戏市场，关注游戏前沿，对游戏行业有一定的前瞻性； 至少精通1个品类，对游戏的理解力极强，很容易抓住游戏的核心； 具备游戏行业3年及以上游戏运营本地化、策划相关工作经验； 具有良好的沟通能力，团队协作能力，文档能力，特别是excel； 有良好的责任心，刻苦敬业，勇于面对困难和压力； 外语能力，多才多艺者优先。", "time": "2017-11-14", "duty": "负责游戏产品的本地化策划工作； 负责在运营过程中，根据运营需要，策划游戏本地化方案，对游戏进行改善、优化工作。", "number": "2", "address": "上海"},
{"link": "http://hr.tencent.com/position_detail.php?id=28640&keywords=&tid=0&lid=0", "name": "15575-天美L1手游动画设计师（成都）", "type": "设计类", "require": "大专及以上学历，5年以上相关工作经验； 参与过至少一个完整的项目开发； 熟练掌握3DMax、UE3、unity3D，熟练使用unity3D引擎进行动画制作； 对ACG有爱，有良好的pose设计能力，了解2D动画制作方法更佳； 有较好的美术功底，能手绘动作设计草图； 与角色原画，特效师，策划，程序良好的沟通和高度衔接； 追求卓越，有创新精神，具有较强的抗压能力，注重团队协作。", "time": "2017-11-14", "duty": "负责制作游戏中的角色技能、表演等动画设计及技能的编辑制作并输出引擎使用文件； 负责UI动态的表现设计，并能与程序沟通完成技术方案； 负责动画外包的质量监控与进度管理。", "number": "1", "address": "成都"},
{"link": "http://hr.tencent.com/position_detail.php?id=33328&keywords=&tid=0&lid=0", "name": "18924-行政福利专员（广州）", "type": "职能类", "require": "大学本科及以上学历，3年以上相关工作经验（有互联网行业相关工作经验者优先）； 具有较强的逻辑分析能力、项目管理能力和推动力，擅于整合资源驱动目标达成； 具有优秀的创意和策划能力，优秀的文字写作功底，有多媒体和新媒体运营工作经验的优先； 人际理解力、沟通协调能力强； 英语能作为工作语言优先。", "time": "2017-11-14", "duty": "负责腾讯社交网络事业群的行政及福利支持工作，包括行政资源的分配协调、员工关怀、福利文化类项目的创意策划和执行； 以及宣传渠道和内容建设的运营。", "number": "1", "address": "深圳"},
{"link": "http://hr.tencent.com/position_detail.php?id=32667&keywords=&tid=0&lid=0", "name": "20503-优图服务运营开发工程师(上海）", "type": "技术类", "require": "2年以上工作经验，熟悉c/c++, python 等开发语言；  熟悉linux网络编程，算法，操作系统，数据结构熟练；  有nginx, docker, kafka, hdfs，zookeeper等开源软件使用和运维经验的优先；  有责任心，优秀的团队合作精神，良好的沟通表达和逻辑分析能力。", "time": "2017-11-14", "duty": "负责优图智能云服务，Paas ， Saas平台的设计和开发；  负责大客户的服务对接，服务交付以及服务部署。", "number": "2", "address": "上海"},
{"link": "http://hr.tencent.com/position_detail.php?id=34066&keywords=&tid=0&lid=0", "name": "MIG09-浏览器社区用户运营经理", "type": "产品/项目类", "require": "1、5年及以上用户运营经验，社区类产品资深用户，有成功运营过社区用户经验且有行业PGC资源的候选人优先考虑。 2、需要有较好的产品策划能力，乐于尝试，想法灵活，勤奋自驱，责任心强，极强的推动落地能力以及资源谈判能力，懂得协作。", "time": "2017-11-14", "duty": "负责浏览器移动社区产品的用户运营工具，负责进行社区用户模型搭建，并针对模型制定不同的运营策略，设计出可落地的运营工具和方法。", "number": "1", "address": "深圳"},
{"link": "http://hr.tencent.com/position_detail.php?id=34030&keywords=&tid=0&lid=0", "name": "MIG09-浏览器游戏平台运营经理", "type": "产品/项目类", "require": "2年或以上网络游戏运营相关工作经验，有平台产品运营经验，特别是参与过游戏平台运营者优先； 热爱游戏，对游戏行业了解，有丰富的游戏体验背景； 对数据敏感，有数据分析经验 需要理解能力强，目标导向意识，善于人际沟通； 较强较高的执行力,能承受一定压力。", "time": "2017-11-14", "duty": "负责QQ浏览器游戏平台运营推广，主要包括以下具体工作： 游戏门户的运营，提升DAU及留存； 负责游戏门户资源投放管理，效率优化和提升； 利用QQ浏览器平台资源能力，通过运营手段，协助项目达成阶段目标； 对负责的运营项目进行日常维护及数据跟踪，定期分析运营效果和调整计划", "number": "1", "address": "深圳"},
{"link": "http://hr.tencent.com/position_detail.php?id=27271&keywords=&tid=0&lid=0", "name": "15760-游戏测试开发工程师（上海）", "type": "技术类", "require": "具备扎实的计算机基础，精通常用算法和结构； 精通C/C++，熟悉多进程编程和进程间通讯，熟悉linux网络开发； 熟悉移动游戏或端游各种专项测试优先； 熟悉tcp/ip协议，熟悉mysql或其他大型数据库，熟悉shell/Python/Perl脚本语言优先； 责任心强，良好的沟通能力和团队协作能力； 本科以上学历，至少2年开发或测试开发经验。", "time": "2017-11-14", "duty": "负责设计开发游戏业务测试相关的测试框架、测试工具与测试组件； 负责网络游戏前后台程序性能分析、白盒测试等专项测试； 负责网络游戏自动化测试相关工作。", "number": "2", "address": "上海"},
{"link": "http://hr.tencent.com/position_detail.php?id=27275&keywords=&tid=0&lid=0", "name": "18435-高级反洗钱合规管理（深圳）", "type": "技术类", "require": "本科及以上学历，获得当地相关专业资格者优先； 3年及以上金融类行业反洗钱工作经验，有电子银行反洗钱、合规工作经验尤佳； 熟悉当地监管部门各项制度要求； 有良好的合规及风险控制意识和较强的分析问题能力； 具有良好的沟通、协调能力，较好的学习能力，诚实并有责任心； 有较好写作能力和中英语言沟通能力。", "time": "2017-11-14", "duty": "根据监管部门要求,协助公司反洗钱负责人开展反洗钱工作，包括与监管部门日常的沟通、可疑交易报告、反洗钱培训、反洗钱调查，构建公司反洗钱工作流程等； 公司日常合规咨询，跟踪行业监管政策，识别合规风险； 领导交办的其他工作。", "number": "1", "address": "深圳"},
{"link": "http://hr.tencent.com/position_detail.php?id=30492&keywords=&tid=0&lid=0", "name": "FWZ-高级法律顾问（深圳）", "type": "职能类", "require": "法律专业本科及以上学历，通过国家司法考试； 3年及以上大型律师事所务或大中型公司工作经验，有较强的综合法务管理能力，及项目管理和实施的能力；  精通知识产权领域； 具有影视\\授权法律实务经验者优先； 个性开朗，有开拓精神，执行力强，自我驱动强，善于主动思考和总结，具备良好沟通能力和影响他人的能力。", "time": "2017-11-14", "duty": "负责公司影视\\授权业务综合法律事务工作，主要包括： 负责影视\\授权项目的全程法律支持； 负责业务法律风险管理及合规；  负责合同审核及合同模版标准化； 日常法律咨询、法律培训、投诉纠纷处理等。", "number": "1", "address": "深圳"},
{"link": "http://hr.tencent.com/position_detail.php?id=30179&keywords=&tid=0&lid=0", "name": "HGJ-Corporate Legal Counsel（香港）", "type": "职能类", "require": "Hong Kong or Commonwealth Qualified Solicitor with at 3 – 5 years PQE, preferably received training at a magic circle or international firm. Experience in dealing with issues relating to international businesses, exposure to Cloud business is preferred. Willing to learn new areas of law with an open-mind. Excellent problem solving, analytical and organizational skills. Proactive approach and able to handle matters independently. Sound interpersonal and communication skills. Excellent written and spoken English and Chinese (Mandarin). Able to work under pressure and meet deadlines. Strong interest in the Internet space and keen to learn new practice areas.", "time": "2017-11-14", "duty": "Provide legal advice and support to legal issues arising from business operations, including Tencent Cloud international business. Ensure compliance with international laws and regulations dealing with cloud computing, social media , data privacy and protection. Manage legal process and business transactions. Provide advice on corporate governance matters. Analyze and identify legal risks and implications. Draft, review, negotiate and administer legal and transactional documentations. Liaise with external legal counsels and/or specialists. Handle ad hoc assignments. Keep the business teams abreast of all new laws and regulations that may have implications to the Company.", "number": "1", "address": "香港"},
{"link": "http://hr.tencent.com/position_detail.php?id=24992&keywords=&tid=0&lid=0", "name": "19823-动画电影美术设计师（深圳）", "type": "设计类", "require": "热爱动漫影视创作，具有丰富的想象力和敏捷的思维； 拥有较强的美术设计能力，绘画功底扎实，擅长科幻或奇幻风格的优先考虑； 熟练掌握多种绘画技法及表现方法，熟练使用photoshop等相关设计软件。", "time": "2017-11-14", "duty": "负责动画电影前期角色、场景、道具、概念图、气氛图设计，能够把握风格； 负责项目相关宣传设计，海报、logo等绘制。", "number": "2", "address": "深圳"},
{"link": "http://hr.tencent.com/position_detail.php?id=29400&keywords=&tid=0&lid=0", "name": "16811-IP运作总监", "type": "null", "require": "在IP领域有较强的专业性，熟悉IP运作理念和体系； 具有较强的IP开发、运营的实操经验； 具备较强的沟通协调能力、商务谈判能力。", "time": "2017-11-14", "duty": "协助版权业务负责人制定IP业务策略，统筹协调游戏、影视、文学、动漫等各业务的IP合作工作； 带领团队IP中心内部外IP的开发，联合外部影视公司进行故事大纲、剧本开发、主创人员组局等联合开发工作。", "number": "1", "address": "北京"},
{"link": "http://hr.tencent.com/position_detail.php?id=32225&keywords=&tid=0&lid=0", "name": "15612-次世代3D角色美术（美术）（北京）", "type": "设计类", "require": "美术功底扎实，熟练掌握ZB、3D软件，熟练次时代模型制作； 擅长写实角色，造型能力感强； 了解U3D引擎特性优先； 大专以上学历（美术相关专业），有5年以上工作经验。", "time": "2017-11-14", "duty": "3D游戏人物，怪物，道具等模型制作，贴图，法线绘制； 审核外包提交的角色资源，指导外包制作。", "number": "2", "address": "北京"},
{"link": "http://hr.tencent.com/position_detail.php?id=28634&keywords=&tid=0&lid=0", "name": "TEG09-架构平台运营开发工程师（深圳）", "type": "技术类", "require": "岗位要求:2年及以上开发经验； 精通C++、Linux、网络编程、shell，熟悉数据库原理、MySQL，熟悉javescript、jquery、css,从事过运营系统开发或熟悉web前端开发者尤佳； 良好的分析问题、解决问题的能力及好的学习能力，能独立承担任务、承担压力，具有一定的攻坚能力； 良好的人际沟通交流能力，对工作具有较高的积极性。", "time": "2017-11-14", "duty": "负责海量云计算平台的资源运营、计费、大数据分析相关的运营开发工作； 参与系统的需求分析、设计、编码等开发工作； 参与相关系统的运营和维护工作，保证系统稳定可靠运行。", "number": "1", "address": "深圳"},
{"link": "http://hr.tencent.com/position_detail.php?id=32908&keywords=&tid=0&lid=0", "name": "18302-游戏后台开发工程师（深圳）", "type": "技术类", "require": "本科及以上学历，2年或以上Linux游戏后台开发经验； 精通c/c++语言编程，熟悉数据库设计，熟悉TCP/IP和网络编程，熟悉大规模高性能服务器开发； 良好的分析解决问题能力，良好的团队合作能力, 有高质量的代码，能独立承担任务和有系统进度把控能力； 热爱游戏，2年以上游戏服务器开发经验优先。", "time": "2017-11-14", "duty": "负责大中型网络游戏服务器端开发； 负责部分服务器端的架构工作； 负责手机游戏的服务器端功能开发工作； 负责服务器端部分的性能优化工作。", "number": "1", "address": "深圳"},
{"link": "http://hr.tencent.com/position_detail.php?id=30498&keywords=&tid=0&lid=0", "name": "TEG09-接入业务后台开发工程师（深圳）", "type": "技术类", "require": "本科及以上学历，计算机相关专业； 3年以上Unix、Linux操作系统下C、C++项目开发经验； 精通C/C++编程语言，精通数据结构和算法； 熟练掌握TCP/IP网络协议及相关编程； 掌握操作系统、软件工程、设计模式、数据结构、数据库系统、网络安全等软件知识结构； 踏实进取、富有激情，愿意投入到互联网海量服务研发领域； 具备相关分布式大型系统后台研发经验者优先。", "time": "2017-11-14", "duty": "负责CDN静态业务的系统架构设计和模块研发； 负责CDN流媒体业务的系统架构设计和模块研发； 负责CDN基础调度平台和全局资源管理系统的设计和研发。", "number": "2", "address": "深圳"},
{"link": "http://hr.tencent.com/position_detail.php?id=30488&keywords=&tid=0&lid=0", "name": "HY1-高级运维工程师（深圳）", "type": "技术类", "require": "3年以上工作经验，熟悉linux操作系统运维，具有快速定位系统问题能力; 至少能够熟练应用shell，python之一进行脚本化编程; 熟练应用awk, sed, grep, strace, tcpdump工具; 熟悉互联网产品的运维流程，有高可用服务运营产品架构规划、调优的项目经验; 强烈的责任心、良好的沟通和协调能力; 计算机或相关专业本科或以上学历，工作细致、善于思考，有很强的数据分析和问题解决能力。", "time": "2017-11-14", "duty": "负责游戏基础服务的业务运维工作，保障服务处于高可用的水平，包括日常的部署、升级、扩容、缩容、告警处理、故障解决、容灾演练等； 负责运维规范、运营体系能力建设，不断提升运营水平； 通过容灾演练、运营能力评审等活动，指出系统存在的运营能力短板，促使业务优化改进； 负责硬件设备的采购预算，根据业务需求制定合理的运维计划。", "number": "1", "address": "深圳"},
{"link": "http://hr.tencent.com/position_detail.php?id=32217&keywords=&tid=0&lid=0", "name": "15851-后台开发工程师", "type": "技术类", "require": "1. 本科及以上学历，2年以上工作经验； 2. 优秀的Python开发能力、数据建模能力，熟悉数据挖掘算法优先； 4. 与运营侧形成有效合作，开发监控系统、脚本上线，对质量负责； 5. 对游戏内违规交易行为有清晰了解，具有逻辑理解能力； 6. 对工作室、交易平台的违规交易行为有深入了解； 7. 深度接触一款以上具有开放式交易经济系统的MMORPG游戏优先。", "time": "2017-11-14", "duty": "1. 负责MMORPG游戏交易监控系统开发、维护； 2. 根据系统搭建文档，开发对接服务侧、游戏侧的工单管理平台P-SAP的工单接口； 3. 深度挖掘游戏运营数据，根据脚本策划文档搭建数据监控体系； 4. 利用爬虫技术，对游戏外第三方交易平台形成有效监控体系； 5. 根据策划文档，搭建、完善并持续跟进脚本监控-打击体系； 6. 配合运营人员，持续挖掘新型违规交易模式，并跟进迭代打击。", "number": "1", "address": "深圳"},
{"link": "http://hr.tencent.com/position_detail.php?id=32218&keywords=&tid=0&lid=0", "name": "15851-后台开发工程师", "type": "技术类", "require": "1. 本科及以上学历，3年以上工作经验； 2. 优秀的Python开发能力、数据建模能力，熟悉数据挖掘算法优先； 4. 与运营侧形成有效合作，开发监控系统、脚本上线，对质量负责； 5. 对游戏内违规交易行为有清晰了解，具有逻辑理解能力； 6. 对工作室、交易平台的违规交易行为有深入了解； 7. 深度接触一款以上具有开放式交易经济系统的MMORPG游戏优先。", "time": "2017-11-14", "duty": "1. 负责MMORPG游戏交易监控系统开发、维护； 2. 根据系统搭建文档，开发对接服务侧、游戏侧的工单管理平台P-SAP的工单接口； 3. 深度挖掘游戏运营数据，根据脚本策划文档搭建数据监控体系； 4. 利用爬虫技术，对游戏外第三方交易平台形成有效监控体系； 5. 根据策划文档，搭建、完善并持续跟进脚本监控-打击体系； 6. 配合运营人员，持续挖掘新型违规交易模式，并跟进迭代打击。", "number": "1", "address": "深圳"},
{"link": "http://hr.tencent.com/position_detail.php?id=30486&keywords=&tid=0&lid=0", "name": "HY1-手机游戏测试开发工程师(深圳)", "type": "技术类", "require": "本科以上学历，2年以上开发或测试经验； 具备扎实的计算机基础，精通操作系统和算法结构； 熟悉android或IOS应用开发或测试工作； 精通C/C++，熟悉多进程编程和进程间通讯； 熟悉常见网络协议，http、tcp/ip协议，熟悉shell/Python/lua脚本语言优先； 熟悉至少一门开发或者脚本语言，C++、C、C#、java、php、python优先； 熟悉主流操作系统原理（windows、linux、android、ios）、网络协议等，有过前后端性能、安全、兼容等测试经验； 熟悉开源缺陷及项目管理工具的部署，有二次开发经验者优先。", "time": "2017-11-14", "duty": "负责移动终端网络游戏测试工作和移动游戏测试工具开发工作； 负责与研发团队及运营团队的沟通协调，把控游戏发布品质； 负责制定测试方案、计划，并跟踪实施，监控项目外网质量并实施改进； 负责移动游戏测试中，需要应用到的测试工具开发。", "number": "1", "address": "深圳"},
{"link": "http://hr.tencent.com/position_detail.php?id=32216&keywords=&tid=0&lid=0", "name": "15851-前端开发工程师", "type": "技术类", "require": "1. 本科及以上学历，2年以上工作经验； 2. 精通使用JQuery、JavaScript、CSS及HTML、HTML5等前端开发技术； 3. 精通使用PHP等开发技术； 4. 熟悉理解react，Vue 前端框架，有实际的开发经验；或者有前端开发流程自我架构经验； 5. 熟悉前端常用的构建工具（如：gulp，webpack）；熟悉使用Git 工具； 6. 有客服工单处理系统（含权限审核模块）开发经验优先； 7. 对MMORPG手机游戏有深度接触优先。", "time": "2017-11-14", "duty": "1. 负责MMORPG游戏交易审核&申诉平台（P-SAP）开发、维护； 2. 根据系统搭建文档，对接后端数据监控体系和后端开发人员，搭建P-SAP前端页面； 3. 持续维护P-SAP平台，配合后端工程师进行持续迭代更新； 4. 负责超R服务模块的前端需求开发，包括但不限于运营活动H5、管理端等。", "number": "1", "address": "深圳"},
{"link": "http://hr.tencent.com/position_detail.php?id=32990&keywords=&tid=0&lid=0", "name": "15712-互娱用户研究（深圳）", "type": "设计类", "require": "社会学、心理学、统计学、工业设计、或相关专业本科以上学历，硕士优先； 对游戏用户研究及可用性研究等工作有浓厚的兴趣和个人独特见解； 熟悉研究方法论和研究步骤，了解各种研究方法，有统计和数据分析基础； 很强的沟通能力和推动能力； 具有良好的工作计划和自我管理能力，能研究投入和收益比率，在有限时间内完成研究报告； 对互联网行业热情，有实际针对互联网产品的研究经验，有游戏类研究经验优先。", "time": "2017-11-14", "duty": "负责为工作室制定用户体验管理流程和规范； 负责为每个游戏项目制定用户体验研究的标准和关键时间点； 整理游戏项目用研需求并落实用研执行； 推动用研结果在项目中的落实。", "number": "2", "address": "深圳"},
{"link": "http://hr.tencent.com/position_detail.php?id=30478&keywords=&tid=0&lid=0", "name": "SA-腾讯社交广告算法工程师（质量研发中心 北京）", "type": "技术类", "require": "本科及以上学历，硕士、博士优先，2年以上相关工作经验； 具备扎实的数据结构和算法功底，编码强悍； 熟悉 Linux 开发环境，精通 C/C++，熟悉 Python、Java 更好； 具有扎实的数据结构和算法功底； 熟练使用 C/C++ || Python || Java || Scala； 数据挖掘 || 自然语言处理 || 机器学习； 有海量数据处理经验，熟悉 Hadoop || Storm || Spark； 有广告、搜索引擎、推荐系统相关技术经验者优先； 较强学习能力 && 逻辑思维能力 && 具备良好的问题分析与解决能力； 善于沟通，工作积极主动，责任心强，具备良好的团队协作能力。", "time": "2017-11-14", "duty": "腾讯社交广告系统后台质量研发，偏重算法策略研究、设计与实现，参加以下一到多项工作： 用户画像建模 && 广告精准定向技术； 广告排序算法 && 策略优化； 广告转化率预估 && 转化策略优化; 广告素材(文本和图片)语义特征挖掘； 广告用户体验优化； 广告 A/B Test 实验系统； 大规模并行机器学习系统建设。", "number": "2", "address": "北京"},
{"link": "http://hr.tencent.com/position_detail.php?id=32963&keywords=&tid=0&lid=0", "name": "19116-互联网+nodejs前端开发工程师（深圳）", "type": "技术类", "require": "本科及以上学历，至少2年以上web开发工作经验，有微信公众号开发经验者优先； 精通Node.js、熟悉express、koa等web开发框架； 精通MySQL数据库，熟悉memoryCache、redis、MongoDB； 精通HTML、JavaScript、Ajax、CSS等前端开发技术； 能熟练使用主流的JavaScript框架（SeaJS、BackboneJS、GruntJS、Gulp等），并精通其中的一种以上； 对Web标准和兼容性有良好认识，具备良好的代码风格以及接口、架构设计能力； 熟悉HTTP的基本工作原理以及常用Web开发调试工具； 对Web前台的性能优化以及Web常见漏洞有一定的理解和相关实践； 有良好的沟通能力和团队合作能力，善于沟通，工作自主驱动，具备良好的问题定位分析能力。", "time": "2017-11-14", "duty": "负责医疗项目的web系统的开发； 负责医疗项目需求分析、系统架构及优化工作。", "number": "4", "address": "深圳"},
{"link": "http://hr.tencent.com/position_detail.php?id=31624&keywords=&tid=0&lid=0", "name": "15665-棋牌游戏内容运营管理", "type": "产品/项目类", "require": "1、热爱棋牌游戏，了解棋牌游戏用户心理和诉求，熟悉各位棋牌游戏玩法规则 2、对微信的平台能力和规则有深刻理解，探索棋牌内容与微信结合的创新点 3、具备出色的协调和统筹规划能力，具备跨部门合作经历，工作积极主动，抗压能力强 4、3年以上PGC、UGC运营工作经验，有大型社区网站或者游戏产品的内容运营经验", "time": "2017-11-14", "duty": "1、负责把控棋牌游戏在微信平台的能力整合和挖掘：挖掘微信游戏产品能力（如小程序）、规则与用户特点，在微信游戏中心、小程序等功能进行内容产出的强曝光，强化产品宣传，填充用户时间； 2、负责棋牌游戏的整体内容规划与渠道拓展，制定内容发展目标和策略，建立棋牌内容运营体系； 3、协调跨部门团队的有效联动，分析优化流程，寻求资源的最佳整合。", "number": "1", "address": "深圳"},
{"link": "http://hr.tencent.com/position_detail.php?id=32969&keywords=&tid=0&lid=0", "name": "WXG08-511 微信高级秘书（广州）", "type": "职能类", "require": "211以上学校本科及以上学历，有海外学习或工作经验者优先； 英语能力突出，口语及书面表达具佳； 热情开朗，为人正直，具备高效执行力和出色沟通能力； 具备优秀的服务意识、高度责任感及团队合作精神，能够与同事保持良好的工作关系； 熟练运用各种日常办公软件及办公设备，能独立组织大型团队活动并有创新意识。", "time": "2017-11-14", "duty": "协助上级做好部门管理及团队融合，参与上级及核心团队支持工作； 负责部门行政事务处理，协助部门经理处理日常工作，确保部门行政运作效率； 负责统筹管理相关事务，优化工作流程； 负责组织活动和文化落地，活跃部门组织氛围； 协助部门建立良好文化，提升组织活力。", "number": "1", "address": "广州"},
{"link": "http://hr.tencent.com/position_detail.php?id=26706&keywords=&tid=0&lid=0", "name": "TEG15-计费风控后台开发工程师（深圳）", "type": "技术类", "require": "精通TCP/IP协议及linux下网络编程，熟悉互联网应用协议； 精通C++、linux开发环境及常用命令； 熟练掌握mysql、sql及数据库优化； 精通shell/python/lua 1个或以上脚本语言； 全面的软件知识结构（操作系统、软件工程、设计模式、数据结构、数据库系统、网络安全）； 具备良好的分析解决问题能力，能独立承担任务和有系统进度把控能力； 具备支付交易系统、账户系统、账务系统、风控引擎、容灾体系等开发经验者优先。", "time": "2017-11-14", "duty": "负责腾讯支付相关后台服务器的开发工作，主要包括账户系统、账务系统、风控系统在内的支付后台能力建设，要求开发的系统具有高性能和高可靠性； 负责参与相关后台系统的架构设计、功能开发及优化维护工作；", "number": "1", "address": "深圳"},
{"link": "http://hr.tencent.com/position_detail.php?id=26724&keywords=&tid=0&lid=0", "name": "AQ-数据分析经理", "type": "职能类", "require": "对互联网舆情工作、产品数据分析工作有独到认识或从业经历，具有计算机、数学、统计专业背景；  本科及以上学历，3年及以上工作经验； 熟练使用excel中的函数及公式对数据进行处理，掌握一定的数理统计、数据分析、挖掘建模方法，熟悉一种及以上数据建模软件（spss、sas、matlab等），熟练使用SQl语句； 良好的团队合作能力及沟通交流能力； 具有较强的项目协调能力和执行力，为人严谨细致，具有优秀的逻辑分析和文字撰写能力。", "time": "2017-11-14", "duty": "结合行业监管政策，洞悉产品运营中的风险； 搭建数据分析运营工作体系，负责产品及用户数据分析和挖掘； 整理编写数据分析报告，发现和分析其中隐含的变化和问题，为业务发展提供决策支持。", "number": "2", "address": "深圳"},
{"link": "http://hr.tencent.com/position_detail.php?id=26722&keywords=&tid=0&lid=0", "name": "AQ-行业合作经理（北京）", "type": "职能类", "require": "政府相关系统支持行业三年以上； 对移动互联网和腾讯开放平台有很好的理解和兴趣； 对传统产业有深入的理解； 具备商业分析、战略研究经验和能力； 很强的逻辑能力、系统思考能力、商务沟通能力。", "time": "2017-11-14", "duty": "负责互联网+行业合作的研究和商业分析； 负责互联网+的行业解决方案规划与推行； 协同产品一起对互联网+行业合作项目整体运营负责。", "number": "2", "address": "北京"},
{"link": "http://hr.tencent.com/position_detail.php?id=32965&keywords=&tid=0&lid=0", "name": "14914-社交网络事业群公关经理（深圳）", "type": "null", "require": "本科以上学历； 3年以上公关或媒体从业经验； 具备强新闻敏感性，能够敏锐把握媒体舆论环境、媒体选题需求； 具备优秀的公关传播策划能力，可独立完成文章策划及撰写，具备一定的文字功底； 对于移动互联网行业有深入的了解和分析经历的优先。", "time": "2017-11-14", "duty": "负责事业群部分产品日常公关事务； 围绕该事业群产品进行公关体系建设及统筹管理，负责KPI设定并对效果负责； 负责搜集整理产品日常动态信息，挖掘提炼产品传播新闻点； 参与产品全年公关传播策略制定，并独立制定日常公关传播计划、新闻选题及稿件策划的工作； 负责日常产品新闻稿件的策划、撰写和发布工作； 负责产品危机公关应对工作。", "number": "3", "address": "深圳"},
{"link": "http://hr.tencent.com/position_detail.php?id=26702&keywords=&tid=0&lid=0", "name": "21309-在线教育ios高级开发工程师（深圳）", "type": "技术类", "require": "本科及以上学历，计算机相关专业； 5年以上相关领域开发经验； 熟悉iOS系统运行机制及内核； 精通C/C++，精通OC； 熟练运用UIKit、CALayer、CoreGraphics等进行界面开发； 精通客户端程序设计方法以及安全的应用层协议设计； 熟练掌握UDP/TCP/IP、http等网络协议，精通协议设计； 具备良好的分析解决问题能力，能独立承担任务和有系统进度把控能力； 工作认真负责，尽职尽责，沟通协作意识好； 有知名手机客户端负责人的工作经验优先。", "time": "2017-11-14", "duty": "参与腾讯课堂、企鹅辅导等在线教育产品的架构设计、开发； 负责项目重点、难点的技术攻坚任务。", "number": "1", "address": "深圳"},
{"link": "http://hr.tencent.com/position_detail.php?id=26701&keywords=&tid=0&lid=0", "name": "21309-在线教育高级web前端开发工程师（深圳）", "type": "技术类", "require": "本科以上学历，3年以上相关工作经验； 能够熟练运用 HTML、CSS、JavaScript 构建高性能的web应用程序； 熟悉移动端web开发或hybrid开发模式更佳 理解web标准和兼容性，对可用性相关知识有实际的了解和实践经验； 能够熟练运用至少一款主流的JS框架，具有良好的代码风格、接口设计与程序架构； 掌握至少一门服务器端编程语言，对 OOP 有一定的认识； 思路清晰，具备良好的沟通能力和团队协作精神。", "time": "2017-11-14", "duty": "负责腾讯课堂、企鹅辅导等新产品的web前端架构设计和研发； 负责IMWEB team的开源项目建设和工具研发。", "number": "1", "address": "深圳"},
{"link": "http://hr.tencent.com/position_detail.php?id=30470&keywords=&tid=0&lid=0", "name": "18796-WeGame平台交互设计师（深圳）", "type": "设计类", "require": "本科以上学历， 交互设计、工业设计、计算机、心理学等相关专业 3年以上工作经验，有游戏或电商完整项目经历者优先 好奇心强，对游戏行业信息有较高的灵敏度与积累 精通Axure、FW等原型设计软件，能熟练使用Flash、HTML、CSS等技术可加分 丰富的网游经验，热爱主机游戏者更佳 优秀学习能力，良好口头表达能力，文笔风趣幽默者可加分", "time": "2017-11-14", "duty": "负责Wegame产品相关交互设计工作 分析产品需求、输出交互素材、推动设计落地 持续打磨产品交互体验", "number": "1", "address": "深圳"},
{"link": "http://hr.tencent.com/position_detail.php?id=30471&keywords=&tid=0&lid=0", "name": "18796-移动端交互设计师（深圳）", "type": "设计类", "require": "本科以上学历， 交互设计、工业设计、计算机、心理学等相关专业 3年以上工作经验，熟悉IOS、android规范 完整参与过移动端项目设计工作，有社区、视频、游戏相关经验者优先 熟练掌握 Sketch/Axure、Flinto/Principle等交互输出工具 丰富的网游经验，热爱主机游戏者更佳。 优秀学习能力，良好口头表达能力，文笔风趣幽默者可加分", "time": "2017-11-14", "duty": "负责游戏行业相关APP交互设计工作 分析产品需求、输出交互素材、推动设计落地 制定交互规范，提升沟通效率 检验并不断优化产品体验", "number": "1", "address": "深圳"},
{"link": "http://hr.tencent.com/position_detail.php?id=32995&keywords=&tid=0&lid=0", "name": "HY2-用户平台运营和传播（深圳）", "type": "内容编辑类", "require": "大学本科及以上学历，3年以上工作经验，1年以上品牌、传播或内容管理经验； 有创新意识，具备较好的创意能力，对国内外行业趋势及动态有较高敏感度及洞察，有自己的独立想法和见解； 良好的沟通表达能力及逻辑思维能力，书面及口头表达能力强，团队合作意识； 有工作热情、抗压力强，响应快速，能灵活解决突发问题，确保项目按照计划顺利推进；  有良好的文字功底，丰富的相关知识，较强的信息采编能力以及新闻内容策划能力； 对互联网行业广告、新闻投放需求及流程有所了解，互联网行业、游戏行业传播工作者优先。", "time": "2017-11-14", "duty": "负责腾讯游戏玩家平台的媒体资源管理，与内部团队高效配合，统筹协调媒体资源，制定活动推广策略并落地执行，为推广效果负责； 配合项目执行，协助进行内容输出、编辑、管理工作，结合项目内容发散形式创新呈现； 及时跟进各项目推广效果，总结沉淀，灵活调整优化推广策略，提升推广效果。", "number": "1", "address": "深圳"},
{"link": "http://hr.tencent.com/position_detail.php?id=31019&keywords=&tid=0&lid=0", "name": "21062-高级游戏美术师（上海）", "type": "设计类", "require": "5年以上游戏美术开发经验，完整参与过至少一款游戏的某个美术技术模块的开发工作； 扎实的美学修养和优秀而广泛的审美能力，对用户、市场和流行趋势有自己的理解和分析能力，能分解梳理不同美术风格其中的关键性设计要素并具备传达给他人的能力； 游戏产品的开发经验丰富，在游戏美术领域的某个技术模块具有独到见解和专家级的工作经验（对其他工作项有所涉猎和了解更佳）； 了解游戏开发的完整流程和各个模块的具体职责，对于如何设定游戏美术的品质和风格规范标准有完整的经验案例，具备优秀的自我管理能力，能够高效优质的输出所负责领域的美术资源内容，能合理制定可执行的工作流程和团队计划； 热爱生活，热爱游戏，对于游戏研发工作具有极大的热情和投入度，顾全大局善于聆听，能以谦卑的心态接受他人的意见和建议； 崇尚和善于挖掘产品的独特性和创新性，追求细节和崇尚匠人精神，热心于帮助他人和能够主动承担边界模糊的工作，以创造出伟大的游戏为人生奋斗目标. 面试者需提供个人作品。", "time": "2017-11-14", "duty": "对所负责产品的最终美术品质负责，目标是让最终的产品美术表现看起来优秀并被玩家所接受； 在项目前期能积极参与到项目方向和游戏美术风格主题的选择和确立中，帮助团队做出正确合理的选择； 对所负责的具体工作模块的输出品质和输出效率负责； 建立相应的美术制作管线，并能确保持续优秀的输出高质量的美术资源内容； 承担必要的新人培养和设计、开发沟通工作。", "number": "1", "address": "上海"},
{"link": "http://hr.tencent.com/position_detail.php?id=34256&keywords=&tid=0&lid=0", "name": "15614-天刀场景原画设计（上海）", "type": "设计类", "require": "美术相关专业毕业，大专以上学历； 美术功底扎实、富有想象力和创造力； 3年以上游戏场景设计相关工作经验，有一个以上完整产品的项目经历； 造型能力及色彩感觉优秀，具有优秀的审美能力，熟知各种美术风格的表现要素，熟知游戏美术设计相关理论和方法论，并对其有独到的见解； 熟悉目前流行的游戏美术风格，持续关注并了解业界动态，对游戏行业有热情； 学习能力强，能够接受挑战，并承受较强的工作压力，有较强的团队合作意识；对古代建筑设计有研究。", "time": "2017-11-13", "duty": "负责游戏中的场景设计、概念设计、建筑和关卡设计； 设计创意能力强，造型感好，美术基本功扎实，对古代建筑设计有研究。", "number": "2", "address": "上海"},
{"link": "http://hr.tencent.com/position_detail.php?id=34258&keywords=&tid=0&lid=0", "name": "15614-天刀次世代游戏3D场景制作（上海）", "type": "设计类", "require": "大专及以上学历，三年以上的游戏关卡3D美术（LA）制作经验，参与过已经上线的项目； 能够独立制作高质量的3D模型（从低模、高模、贴图到材质的制作）； 熟练掌握至少两款游戏引擎，如Unity3d、UE4、CE3等； 对画面处理有较好理解和沉淀，具有较强的学习能力，能快速适应各种游戏风格的制作和要求； 热爱游戏，有激情，有责任心，能承受工作中的压力和挑战； 具备良好的沟通表达能力和团队精神。", "time": "2017-11-13", "duty": "负责游戏关卡的3D美术设计、创建和维护工作；  管理游戏关卡中所有场景资源的工作；  配合程序开发适用于游戏关卡的新特性的工作。", "number": "1", "address": "上海"},
{"link": "http://hr.tencent.com/position_detail.php?id=34259&keywords=&tid=0&lid=0", "name": "15614-天刀3D游戏动画设计师1（上海）", "type": "设计类", "require": "具有游戏动画制作2年以上经验，具有大型3D游戏开发项目经验者优先；  具有次世代3A产品制作经验者优先； 、 对3DS MAX操作熟练，了解模型布线与蒙皮、动画的关系，能够熟练使用cs骨骼系统；  具有优秀的动作设计概念，熟练掌握人体和动物类的运动规律； 有良好的学习能力，对工作认真负责热情积极、具有团队协作精神、有良好的沟通协调能力和推动力；  应聘简历务必附作品。", "time": "2017-11-13", "duty": "负责3D游戏中的动作美术设计和制作工作；  负责与策划和程序沟通在视觉和技术等方面的实现工作； 负责动画逻辑搭建和Debug工作。", "number": "2", "address": "上海"},
{"link": "http://hr.tencent.com/position_detail.php?id=34260&keywords=&tid=0&lid=0", "name": "19407-移动游戏平台合作（上海）", "type": "产品/项目类", "require": "1年以上平台合作经验；  热爱平台合作工作，具有良好创新思维；  良好的沟通能力和沟通技巧，能灵活面对公司内外的各项合作事务；  较强的逻辑思维能力和写总结沉淀能力；  工作态度认真负责，具有良好的学习能力，抗压能力强，团队合作意识强。", "time": "2017-11-13", "duty": "负责移动游戏平台对接与运营，基于项目运营需求，达成新进KPI并落实和跟进执行；  与手Q、微信、应用宝、二级渠道对接，设计各自平台的活动内容； 跟进活动效果，对活动形式进行持续优化；  能根据项目特色与内部更多平台进行合作构思活动并跟进执行，对活动效果进行分析，并能利用平台资源优化提升活动效果； 关注用户需求细节，运用一定的用户研究方法对用户需求进行提炼； 运用数据分析工具对活动效果进行监控与分析。", "number": "1", "address": "上海"},
{"link": "http://hr.tencent.com/position_detail.php?id=27286&keywords=&tid=0&lid=0", "name": "TEG10-高级运营经理（深圳）", "type": "产品/项目类", "require": "本科或以上学历，3年以上工作经验； 综合能力强，具有优秀的推动力、组织协调能力、沟通表达能力和文档撰写能力； 有很好的执行力和团队合作精神； 具有项目管理经验，有一定的运维或者技术背景； 有互联网从业经验者、或有通信行业从业经验者、或有系统集成从业经验者优先； 了解ITIL、Cobit等管理体系者优先； 熟练使用Microsoft Excel、Word、Powerpoint、Outlook、Visio等办公软件。", "time": "2017-11-13", "duty": "负责对接各业务部门，进行跟运管相关的需求管理、评审管理、规划管理、预核算管理等等； 负责公司运营管理策略在业务部门的宣导和落实； 承担公司级运营项目的项目管理工作，有效落实公司运营战略方向。", "number": "2", "address": "深圳"},
{"link": "http://hr.tencent.com/position_detail.php?id=34147&keywords=&tid=0&lid=0", "name": "S2-数字广东网络建设有限公司财务总监（广州）", "type": "职能类", "require": "会计或财务等相关专业本科以上学历，具有CICPA或国际认可的海外相关资格者优先； 至少5年以上工作经验，至少负责全盘财务工作2年以上，有四大或国内著名事务所审计或企业管理经验者为佳； 具备较强的财务全盘管理能力和经验； 工作细致，责任感强，良好的沟通能力和团队精神； 为人忠诚，具有高度职业道德。", "time": "2017-11-13", "duty": "负责合资公司整体财务部门工作； 负责合资公司财务团队管理工作； 隶属于总部财经线，向总部财经线汇报。", "number": "1", "address": "广州"},
{"link": "http://hr.tencent.com/position_detail.php?id=28007&keywords=&tid=0&lid=0", "name": "GY0-海外商务拓展（深圳）", "type": "市场类", "require": "全日制本科以上学历，通信、计算机相关技术或市场营销等相关专业，3年以上互联网行业相关商务工作经历； 有独立开拓、跟踪并完成大型项目经验和能力； 形象气质佳，沟通表达能力优秀，富有亲和力，善于人际关系经营，具备良好的谈判和洞察力； 具有良好的学习能力，对移动互联网行业有深刻的理解和工作思路； 掌握产品及运营知识，具备数据分析能力； 掌握市场营销知识，善于公关和商务谈判，具有良好的团队合作意识和自我管理能力； 能够适应高强度的工作压力，方便出差，具有强烈的目标导向和销售的狼性； 优秀的英语读写说能力，能够作为主要工作语言。", "time": "2017-11-13", "duty": "负责腾讯海外产品WeChat, JOOX, VOOV及其他产品的商务拓展及推广工作; 负责海外本地市场分析及输出商务拓展计划，并执行、跟踪; 拓展并维护本地媒体、品牌、合作伙伴等关系，建立持久信任关系并跟踪表现; 建立月度、季度及年度计划; 输出竞品分析及应对策略; 和国内产品、运营团队建立紧密关系，共同开发并执行产品推广活动。", "number": "1", "address": "深圳"},
{"link": "http://hr.tencent.com/position_detail.php?id=34265&keywords=&tid=0&lid=0", "name": "HY2-WEB开发工程师（深圳）", "type": "技术类", "require": "计算机软件或相关专业本科以上学历，两年以上开发经验； 软件知识结构全面，基础扎实，精通常用数据结构与算法； 熟悉linux/unix等操作系统，了解Shell，能熟练使用Unix类系统下的PHP或C、C++进行编程； 熟悉MYSQL及常用优化方案，能够快速根据需求完成高性能数据库设计； 熟悉HTML/JS等技术，具有互联网Web业务开发经验； 高度的责任心、良好的沟通技巧和团队合作精神，正直进取，有上进心，热爱开发事业； 能用英文进行基本交流，具备移动互联网行业经验者优先。", "time": "2017-11-13", "duty": "负责游戏官网运营平台的开发； 负责游戏营销活动及营销平台的开发。", "number": "1", "address": "深圳"},
{"link": "http://hr.tencent.com/position_detail.php?id=32235&keywords=&tid=0&lid=0", "name": "MIG09-NLP算法高级工程师", "type": "技术类", "require": "1. 计算机或相关专业本科及以上学历，3 年以上工作经验（2 年以上自然语言处理工作），具备丰富的机器学习算法实践经验 2. 熟悉 C++、Java、Scala、Python 等一门或多门编程语言 3. 要求有机器学习/数据挖掘/信息检索/深度学习/神经网络实践经验 4. 有智能助手、对话系统建设经验者优先 5. 良好的逻辑思维能力和数据敏感度，能从海量数据中发现有价值的规律 6. 能够阅读英文技术文档和论文，具有良好的自学能力 7. 有很强的技术选型及规划能力、较好的沟通能力、积极主动，愿意接受挑战，抗压能力强", "time": "2017-11-14", "duty": "1. 负责 query 分析，包括不限于分类、合并、关键词提取、歧义消解、同义词库、相关词库建设 2. 负责语义理解能力的建设，识别用户 query 背后的意图并给出 query 与 doc/资源的语义相关性计算 3. 联想词能力建设 4. 使用 CNN、DNN 等业界新方法提升现有 NLP 相关能力 5. 负责相关人才培养", "number": "2", "address": "深圳"},
{"link": "http://hr.tencent.com/position_detail.php?id=32101&keywords=&tid=0&lid=0", "name": "XN-移动客户端产品运营经理（渠道商务方向）", "type": "产品/项目类", "require": "本科及以上学历，3年及以上互联网产品运营经验，掌握产品运营的基本规律和方法论。有互联网彩票&竞猜运营经验者优先。 执行力强，思维活跃，能承受一定工作压力，具有良好的沟通能力和团队合作精神。", "time": "2017-11-13", "duty": "服务百万级彩票&竞猜用户，负责APP的拉新运营工作。 针对用户画像及渠道特性，负责制定阶段性新用户运营策略和落地执行方案，保证平台持续健康发展。 根据项目发展战略，建立与内外部渠道合作，对整个商务合作的过程和结果负责。", "number": "1", "address": "深圳"},
{"link": "http://hr.tencent.com/position_detail.php?id=34247&keywords=&tid=0&lid=0", "name": "21085-运营活动策划（深圳）", "type": "产品/项目类", "require": "热爱游戏，有很好的用户需求捕捉以及数据分析能力； 有较强的沟通能力，团队合作能力，抗压能力； 有沙盒/RPG等类型游戏工作经验者优先。", "time": "2017-11-13", "duty": "按照项目运营节点策划拉新、留存、回流方案，根据用户行为及数据分析进行运营方案调整及运营活动效果评估。", "number": "1", "address": "深圳"},
{"link": "http://hr.tencent.com/position_detail.php?id=34246&keywords=&tid=0&lid=0", "name": "21085-内部平台运营与市场推广（深圳）", "type": "产品/项目类", "require": "热爱游戏，对《我的世界》等沙盒游戏有充分的了解，1年以上游戏相关的市场策划工作经验，熟悉游戏运营的各个环节，有较强的沟通能力，团队合作能力，抗压能力； 热爱游戏，有丰富的游戏经历； 对内部渠道有较强的理解； 具备较强逻辑思维和规划能力，有较强的沟通能力，团队合作能力，抗压能力。 有沙盒/RPG等类型游戏工作经验者优先。", "time": "2017-11-13", "duty": "负责市场策划工作，根据游戏特色和运营活动需求，定制不同阶段的营销推广策略； 对接项目的市场部，跟进方案的落实与执行； 关注用户需求细节，根据运营需求，进行市场运营活动的规划和执行； 运用数据分析工具对品牌曝光效果进行监控； 负责内部平台合作活动规划和分析；  根据游戏产品特色与用户平台进行合作构思活动，对活动效果负责，利用平台资源优化提升活动效果；  关注用户需求细节，分析用户行为，对平台运营效果负责 。", "number": "2", "address": "深圳"},
{"link": "http://hr.tencent.com/position_detail.php?id=34249&keywords=&tid=0&lid=0", "name": "21085-游戏运营开发工程师（上海）", "type": "技术类", "require": "本科以上学历，计算机软件或相关专业； 3年及以上开发工作经验； 软件知识结构全面，基础扎实，精通常用数据结构与算法； 熟悉linux、UNIX等操作系统，了解Shell，能熟练使用Unix类系统下的PHP或C、C++进行编程； 熟悉MYSQL或其他大型数据库，能够快速根据需求完成高性能数据库设计，熟悉面向对象的开发方法，有网络系统的开发经验； 熟悉HTML/JS等技术，具有互联网Web业务开发经验，有电商类开发经验优先； 高度的责任心、良好的沟通技巧和团队合作精神，正直进取，有上进心，热爱开发事业。", "time": "2017-11-13", "duty": "负责游戏官方网站建设的各类应用的开发、运营；  负责在线活动、营销系统的开发、运营；  负责营销相关平台的开发。", "number": "1", "address": "上海"},
{"link": "http://hr.tencent.com/position_detail.php?id=34248&keywords=&tid=0&lid=0", "name": "21085-沙盒游戏产品本地化策划（深圳）", "type": "产品/项目类", "require": "热爱游戏，对《我的世界》等沙盒游戏有充分的了解和研究； 有很好的用户需求捕捉能力以及数据分析能力，较强的沟通沟通能力，团队合作能力，抗压能力； 有游戏研发背景工作经验者优先。", "time": "2017-11-13", "duty": "负责代理沙盒游戏本地化所需的内容设计；  策划新的游戏MOD和玩法，推动开发商实现；  评估游戏策划案，预估内容风险，保证内容效果；  负责市场用户研究，版本质量评估，游戏版本口碑调研； 对运营、推广等模块提供专业的本地化支持。", "number": "1", "address": "深圳"},
{"link": "http://hr.tencent.com/position_detail.php?id=34251&keywords=&tid=0&lid=0", "name": "15570-新RPG手游客户端开发工程师（深圳）", "type": "技术类", "require": "2年以上游戏开发经验；  精通C++或Java或者C#，懂Objective-C和脚本语言；  熟悉android 和 IOS 系统；  熟悉数据结构、面向对象开发和设计；  热爱游戏，有梦想有追求，抗压能力强； 具备很好的学习和技术研究应用的能力； 出色的团队协作能力，善于沟通，敬业专注；  具备很强的执行力和变通的思维；  责任心强，踏实肯干，有较强的自我管理和推动能力；  对图像（次世代渲染架构）、动作、Physics、Collision、AI或Audio有专长的优先考虑；  有网络游戏或者移动平台游戏完整研发经验者优先考虑； 有unity 引擎开发经验的优先。", "time": "2017-11-13", "duty": "负责跨平台（iOS和Android）移动终端游戏开发。", "number": "1", "address": "深圳"},
{"link": "http://hr.tencent.com/position_detail.php?id=34250&keywords=&tid=0&lid=0", "name": "TEG15-结算平台运营开发工程师（深圳）", "type": "技术类", "require": "熟悉数据仓库和数据建模相关技术，熟悉MySQL以及分布式计算平台Hadoop，有基于sql/hive/hbase/mapreduce数据应用开发经验； 精通linux操作系统，一年以上java或c/c++后台开发经验，至少掌握python/ruby/shell其中一种编程语言, 熟悉Linux脚本类处理工具(awk，sed等)； 具有海量数据处理/互联网行业数据挖掘/财务结算系统后台开发之中一个或多个工作经验者优先； 思维逻辑清晰，对数据有一定的敏感性，有较好的问题分析及总结能力，善于主动发掘并优化工作中出现的问题；  责任感强，有良好的服务意识与团队合作意识，抗压能力强。", "time": "2017-11-13", "duty": "负责腾讯结算平台的设计、开发和维护工作，包括： 负责腾讯业务海量计费数据的模型设计、数据清洗、业务主题模块开发、数据接口等工作； 负责对账结算底层领域模型、财务结算逻辑、公共库的建设及开发，参与相关子系统及业务流程优化重构工作； 负责结算平台运营体系、数据监管、结算分析等工作。", "number": "2", "address": "深圳"},
{"link": "http://hr.tencent.com/position_detail.php?id=34252&keywords=&tid=0&lid=0", "name": "15570-新RPG手游高级引擎开发工程师（深圳）", "type": "技术类", "require": "本科及以上学历； 5年以上3D引擎、编辑器开发相关经验； 精通C++或Java或者C#，懂Objective-C和脚本语言； 熟悉数据结构、面向对象开发和设计； 深入了解引擎核心技术实现原理及优化算法； 热爱游戏，有梦想有追求，抗压能力强； 具备很好的学习和技术研究应用的能力； 出色的团队协作能力，善于沟通，敬业专注； 具备很强的执行力和变通的思维； 责任心强，踏实肯干，有较强的自我管理和推动能力； 对图像（次世代渲染架构）、动作、Physics、Collision、AI或Audio有专长的优先考虑； 有网络游戏或者移动平台游戏完整研发经验者优先考虑。", "time": "2017-11-13", "duty": "负责跨平台（iOS和Android）移动终端的引擎研发和技术攻关； 负责设计引擎各种优秀工具组件的整合方案； 建立高效资源制作流程，协助指导美术完成高性价比的资源产出； 负责新技术引擎的引进和预研。", "number": "1", "address": "深圳"},
{"link": "http://hr.tencent.com/position_detail.php?id=34255&keywords=&tid=0&lid=0", "name": "15614-天刀3D角色设计师(上海）", "type": "设计类", "require": "3年及以上3D游戏角色制作相关工作经验； 有CG渲染和制作次世代游戏经验，熟悉模型、贴图、绑定、动画；  对画面处理有较好理解和沉淀，具有较强的手绘能力和学习能力，能快速适应各种游戏风格的制作和要求；  对游戏引擎（如UE、Unity3d等)有一定了解；   具有较好的美术功底和学习能力，熟练掌握并且运用3dsMax、MAYA、Zbrush、photoshop、等常用3D软件；  有激情，热爱游戏行业，能承受工作中的压力和挑战，具备良好的沟通表达能力和团队精神； 应聘简历请务必附作品。", "time": "2017-11-13", "duty": "负责次世代游戏中的3D角色模型、贴图制作； 负责外包资源的审核修改及外包团队的培养； 负责游戏中3D角色资源的风格统一和资源规范制订，负责游戏资源输出及最终效果优化。", "number": "2", "address": "上海"},
{"link": "http://hr.tencent.com/position_detail.php?id=34254&keywords=&tid=0&lid=0", "name": "15614-天刀角色原画师（上海）", "type": "设计类", "require": "3年以上游戏角色设计相关工作经验，造型能力及色彩感觉优秀，具有高水准的审美能力； 熟知各种美术风格的表现要素，熟知游戏美术设计相关理论和方法论，并对其有独到的见解； 熟悉目前流行的游戏美术风格，持续关注并了解业界动态； 对游戏行业有热情，学习能力强，能够接受挑战，并承受较强的工作压力； 责任心和执行力强，有较强的团队合作意识； 有完整产品项目经历者优先, 有次世代写实风格经验者优先； 应聘简历务必附作品。", "time": "2017-11-13", "duty": "负责次世代游戏中的角色设计； 游戏中的概念图设计及宣传图绘制； 把控游戏中的角色风格。", "number": "2", "address": "上海"},
{"link": "http://hr.tencent.com/position_detail.php?id=34257&keywords=&tid=0&lid=0", "name": "15614-天刀游戏特效设计师1（上海）", "type": "设计类", "require": "3年以上游戏特效制作经验，有UE、CryEngine等次世代引擎使用经验者优先； 具备扎实良好的美术功底，熟悉目前流行的游戏美术风格，持续关注并了解业界动态； 对游戏行业有热情，学习能力强，能够接受挑战，并承受较强的工作压力； 责任心和执行力强，有较强的团队合作意识； 应聘简历务必附作品。", "time": "2017-11-13", "duty": "负责游戏内各类特效制作：UI特效、场景特效、角色技能表现特效等； 能良好的遵循原画设计师的艺术风格和项目整体美术风格； 负责和外包沟通，对外包品质进行把控。", "number": "2", "address": "上海"},
{"link": "http://hr.tencent.com/position_detail.php?id=34238&keywords=&tid=0&lid=0", "name": "22990-金融云商务拓展经理（深圳）", "type": "市场类", "require": "本科以上学历，通信或计算机相关技术等相关专业； 2年以上云计算领域或IDC行业领域工作相关经历，有独立跟踪并完成大型项目经验，有在初期金融行业技术方案准备经验； 有良好的金融行业技术部门人脉资源优先； 熟悉金融行业架构技术上下游优先； 有工作热情，工作态度端正，能够积极主动去工作，且具有良好的谈判能力、说服及语言表达能力； 良好的英语沟通能力。", "time": "2017-11-13", "duty": "负责腾讯云计算服务等相关产品在金融行业的商务工作，包括目标客户的开发与维护及跟进，达成制定的商务指标； 定期拜访目标客户，积极引导金融行业客户和挖掘客户云需求，制定合理方案，负责方案提示、谈判，追踪公司相关部门的工作，保证方案的有效实施； 维持与现有大客户的良好业务关系，及时更新公司产品信息，传达企业及品牌文化； 建立大客户档案，确保各项资料完整，准确，并做好动态管理。", "number": "2", "address": "深圳"},
{"link": "http://hr.tencent.com/position_detail.php?id=34237&keywords=&tid=0&lid=0", "name": "22990-金融云商务拓展经理（北京）", "type": "市场类", "require": "本科以上学历，通信或计算机相关技术等相关专业； 2年以上云计算领域或IDC行业领域工作相关经历，有独立跟踪并完成大型项目经验，有在初期金融行业技术方案准备经验； 有良好的金融行业技术部门人脉资源优先； 熟悉金融行业架构技术上下游优先； 有工作热情，工作态度端正，能够积极主动去工作，且具有良好的谈判能力、说服及语言表达能力； 良好的英语沟通能力。", "time": "2017-11-13", "duty": "负责腾讯云计算服务等相关产品在金融行业的商务工作，包括目标客户的开发与维护及跟进，达成制定的商务指标； 定期拜访目标客户，积极引导金融行业客户和挖掘客户云需求，制定合理方案，负责方案提示、谈判，追踪公司相关部门的工作，保证方案的有效实施； 维持与现有大客户的良好业务关系，及时更新公司产品信息，传达企业及品牌文化； 建立大客户档案，确保各项资料完整，准确，并做好动态管理。", "number": "2", "address": "北京"},
{"link": "http://hr.tencent.com/position_detail.php?id=34233&keywords=&tid=0&lid=0", "name": "20718-UI视觉设计师（深圳）", "type": "设计类", "require": "从事设计工作3年以上，具有移动端UI设计经验，具备PC端更佳； 有不错的视觉设计能力和审美洞察，保持好奇心； 善于沟通和思考，对于极致体验和美学有追求； 富有激情，关注细节，具有匠心，突破自己，具备良好合作态度及团队精神； 能够承受高强度的工作压力，有制作动画demo经验及手绘原创能力较强者优先考虑。", "time": "2017-11-13", "duty": "主要负责网上商城的UI界面设计，和产品经理、交互设计师一起完成产品的方案设计与输出，并参与相应产品的运营和品牌延伸设计。", "number": "1", "address": "深圳"},
{"link": "http://hr.tencent.com/position_detail.php?id=34240&keywords=&tid=0&lid=0", "name": "TEG17-AI LAB语音识别研发工程师(深圳）", "type": "技术类", "require": "硕士以上学历，计算机软件或相关专业，有大型系统工程经验者优先； 熟练使用C++/Python／Bash script语言； 有语音识别，自然语言处理，机器学习背景优先考虑； 有深度学习研发经历，熟悉Caffe/Torch/TensorFlow等深度学习框架者优先考虑； 较强的学习、分析问题的能力，良好的团队合作意识与跨部门沟通的能力。", "time": "2017-11-13", "duty": "语音识别相关模块核心算法的研发和实现； 腾讯业务相关语音识别产品的开发。", "number": "1", "address": "北京"},
{"link": "http://hr.tencent.com/position_detail.php?id=34239&keywords=&tid=0&lid=0", "name": "SNG02-腾讯云高级产品运营经理（深圳）", "type": "产品/项目类", "require": "本科学历或以上，3年以上互联网、云计算公司产品运营、市场营销经验；  对数据敏感，有很强的数据分析能力，逻辑清晰，沟通顺畅； 具备较强的团队协作和沟通能力，思维活跃，学习能力、适应能力强；  熟练运用各种营销手段，能够策划、组织各类线上、线下活动促进产品发展； 工作主动积极，能承受工作压力，强烈的进取心和产品主人翁意识； 具备敏锐的观察力、分析和创意能力，思维严谨，能独挡一面系统把控项目整体进度。", "time": "2017-11-13", "duty": "负责腾讯视频云基础产品的商业化运营工作，对基础产品的收入及业务增长负责； 通过产品市场方法，结合流量运营、官网运营、活动运营等手段，推动注册用户及付费用户增长； 负责建设及维护产品渠道生态资源，构建渠道策略； 负责建设数据化运营体系，规划运营系统，自动化报表及产品运营分析体系。", "number": "1", "address": "深圳"},
{"link": "http://hr.tencent.com/position_detail.php?id=33817&keywords=&tid=0&lid=0", "name": "16810-腾讯动漫UI视觉设计师（深圳）", "type": "设计类", "require": "具备3-5年的GUI视觉设计工作经验，有非常扎实的设计专业能力； 熟悉移动端设计流程及规范，能够提供高质量的视觉设计方案，可以进行独立的视觉风格推导和实现； 具有良好创意能力和设计审美，理解分析能力强，执行力强，有团队精神和良好协作能力； 对动漫行业有高度热情，手绘能力佳且二次元资深爱好者优先考虑。", "time": "2017-11-13", "duty": "负责平台移动端产品视觉设计，主导整体视觉风格，推动设计方案落地执行跟进产品视觉最终呈现效果，并结合数据及用户反馈进行效果持续优化提升； 负责产品的创意设计和动态DEMO的实现； 参与产品前期用户研究、设计问题拆析、设计风格提炼，有设计经验沉淀和分享、能够推动提高团队的设计能力。", "number": "1", "address": "深圳"},
{"link": "http://hr.tencent.com/position_detail.php?id=34253&keywords=&tid=0&lid=0", "name": "16175-海外游戏品牌设计", "type": "设计类", "require": "三年以上视觉设计从业经验； 动画或者多媒体等相关专业毕业，有较丰富游戏经验，熟悉国内外游戏行业动态； 有较好的专业知识广度，能够结合自身设计经验，根据业务需求推动方法论建设以及相关研究工作； 熟练操作相关设计软件（AE；PR；PS），有一定的创意和脚本设计能力，熟悉3D软件制作； 热爱MOBA游戏； 思维活跃，善于沟通，有较强理解力与出色的沟通能力； 具备游戏渠道素材创意制作或海外视频广告、互动广告等设计相关经验者优先； 具备英文沟通能力优先。", "time": "2017-11-13", "duty": "负责腾讯手游产品多媒体广告创意与设计；  根据产品规划与市场策略，提炼游戏核心卖点产出核心创意；  根据海外主要广告平台Facebook/Youtube等的形式特点，制作相应的广告素材；  管理多个素材供应商，分配、指导、监修和验收素材；  与产品/市场/渠道团队保持紧密沟通，不断优化创意设计与素材制作。", "number": "1", "address": "深圳"},
{"link": "http://hr.tencent.com/position_detail.php?id=34242&keywords=&tid=0&lid=0", "name": "MIG07-资讯产品内容运营经理（深圳）", "type": "产品/项目类", "require": "两年以上互联网产品运营经验； 了解内容产品及行业趋势； 具备优秀的运营分析能力，能对运营数据与市场状况进行分析； 有较强的计划能力，多线程产品管理能力，组织协调能力； 积极主动，团队合作意识强，善于沟通及表达，能承担较强工作压力； 具备良好的分析解决问题能力，能独立承担任务和有系统进度把控能力； 责任心强，良好的对外沟通和团队协作能力，主动，好学。 有以下经验者优先考虑：  内容产品经验者优先。", "time": "2017-11-13", "duty": "负责创新项目行业分析，创新机会识别； 与产品经理及客户端开发合作进行内容运营体系搭建； 负责产品增长和用户研究。", "number": "1", "address": "深圳"},
{"link": "http://hr.tencent.com/position_detail.php?id=34245&keywords=&tid=0&lid=0", "name": "21085-社区和用户运营策划（深圳）", "type": "产品/项目类", "require": "3年以上用户社区运营经验；  热爱游戏行业，愿意长期从事游戏行业策略研究工作；  优秀的分析及解决问题能力，良好的沟通，人际交往能力，以及团队合作精神；  有成功游戏社区运营经验者优先。", "time": "2017-11-13", "duty": "3年及以上网游运营相关工作经验，熟知游戏运营整体环节；  跟踪沙盒游戏所有用户社区情况，对社区各模块做出相应的运营规划策略；  从事用户管理，日常分析各个品类用户对社区的需求，并能产出相应研究报告；  行业社区做法分析，综合结合百度贴吧，竞品社区等不同类型社区综合优化平台现有社区；  内容优化，整合各方资源优化着重辅助运营项目组建设头部产品社区； 结合行业发展及经营策略，分析、拟定部门游戏社区发展战略策略供决策。", "number": "1", "address": "深圳"},
{"link": "http://hr.tencent.com/position_detail.php?id=34236&keywords=&tid=0&lid=0", "name": "TEG15-运营平台开发工程师（深圳）", "type": "技术类", "require": "精通linux操作系统，精通C/C++，熟练掌握SHELL/perl/python中的一种； 熟悉TCP/IP协议，熟悉常用网络协议以及通信原理； 熟悉mysql/redis等数据库并有实际操作经验； 熟悉linux下常用系统均衡/调优、容灾设计，有大集群建设维护经验者优先； 责任感强，有良好的服务意识与团队合作意识，抗压能力强。", "time": "2017-11-13", "duty": "负责计费运营平台后台开发建设，应用C/C++/PYHON等开发语言，建设全流程自动化监控平台（监控上报/采集/自动化推荐/告警推送等）和运营流程平台（版本发布/集群管理/自动化扩容/流程调度等）； 负责运营平台后台系统维护。", "number": "2", "address": "深圳"},
{"link": "http://hr.tencent.com/position_detail.php?id=34244&keywords=&tid=0&lid=0", "name": "MIG07-游戏加速后台开发工程师（深圳）", "type": "技术类", "require": "有Unix/Linux操作系统下的C/C++项目的3年以上开发经验； 熟悉TCP/IP协议及编程，熟悉互联网应用协议；  全面的软件知识结构（操作系统、软件工程、设计模式、数据结构、数据库系统、网络安全）； 具备良好的分析解决问题能力，能独立承担任务和有系统进度把控能力； 责任心强，良好的对外沟通和团队协作能力，主动，好学。 有以下经验者优先考虑：  游戏代理加速服务器开发经验。", "time": "2017-11-13", "duty": "负责游戏加速服务器端设计、开发及优化工作； 与产品经理及客户端开发合作进行设计、编码和调试； 负责服务器性能优化和体验优化。", "number": "1", "address": "深圳"},
{"link": "http://hr.tencent.com/position_detail.php?id=32093&keywords=&tid=0&lid=0", "name": "15581-欢乐斗地主手机版客户端开发工程师（深圳）", "type": "技术类", "require": "大学本科及以上学历； 2年以上开发工作经验，1年以上游戏开发工作经验； 熟练使用C++语言； 熟悉unity引擎\\Cocos引擎游戏开发者优先； 熟悉iOS或Android移动游戏开发优先； 熟悉PC或H5游戏开发优先； 对游戏开发充满热情，能够与他人良好配合、协作； 态度认真、严谨，责任心强。", "time": "2017-11-13", "duty": "负责游戏客户端开发，实现各种功能并进行相关的测试和优化； 与策划、美术密切配合，进行各种必要的尝试和探索，以使功能达到设计要求并体验良好； 正确客观评估工作量，与PM共同制定合理工作计划并保证进度的达成。", "number": "1", "address": "深圳"},
{"link": "http://hr.tencent.com/position_detail.php?id=33979&keywords=&tid=0&lid=0", "name": "18796-日语游戏海外PM（上海）", "type": "产品/项目类", "require": "大学本科或以上学历，有留日经历者优先； 日语一级，听说读写精通，同时具有英语能力者优先； 对待工作严谨认真，守时守信，责任心强，能承受工作压力； 乐于接受新事物，学习能力较强，乐于从事游戏开发的工作； 良好的逻辑能力和语言组织能力； 熟练使用 Office 等办公软件及翻译辅助类工具； 热爱游戏，具备游戏相关内容的翻译经验。", "time": "2017-11-13", "duty": "负责相关游戏产品内容的翻译工作； 负责除游戏之外必要文件的翻译工作； 负责游戏审批相关的支持工作； 协助上级管理与跟进项目进度； 完成上级交办的其他工作内容。", "number": "2", "address": "上海"},
{"link": "http://hr.tencent.com/position_detail.php?id=34126&keywords=&tid=0&lid=0", "name": "S2-风险管理及内部控制分析师(IT或数据分析方向)(深圳)", "type": "职能类", "require": "本科及以上学历； 具备3-5年工作经验，其中包括IT风险管理或IT审计工作经验，能独立完成项目，有较好的项目管理能力； 具备良好的专业能力，包括不限于：识别及分析风险，管理风险能力，数据分析能力； 具备良好的沟通能力、总结汇报能力，有团队合作精神； 具备CIA、CISA等专业资格优先； 具备互联网企业工作经验者优先。", "time": "2017-11-13", "duty": "负责对公司业务内部控制领域进行全面分析并提供建议，梳理重要业务流程，识别关键风险点，推动流程优化落地实施； 通过多维度数据分析，发现异常情况并进行风险评估，输出风险防范策略。负责数据挖掘模型的构建、优化及评估等； 负责计划并推动企业风险管理相关项目，维护风险矩阵及关键控制； 协调内部审计项目中待改进项，检测并定期汇报改善情况； 进行内控宣导和培训，为业务提供专业的风险管理及内控建议。", "number": "1", "address": "深圳"},
{"link": "http://hr.tencent.com/position_detail.php?id=34241&keywords=&tid=0&lid=0", "name": "OMG148-汽车中心-编辑（北京）", "type": "内容编辑类", "require": "有BD渠道拓展及外部公司合作渠道经验； 有大型落地活动策划及执行的经验； 有会员数据库运营的相关经验。", "time": "2017-11-13", "duty": "对外资源拓展； 负责腾讯汽车开放平台的路演项目对接，包括前期接洽、合作方式、行业及内部资源对接； 负责腾讯汽车用车服务项目的拓展以及跟进；负责腾讯汽车用车服务的外部合作渠道搭建； 活动策划及执行； 和市场部相配合，负责腾讯汽车开放平台路演及沙龙项目等落地活动的策划及执行； 会员大数据库运营； 负责对接线下连锁维修、美容、保养店铺的渠道及数据管理；和产品进行对接，完善腾讯汽车用户大数据（用车）体系。", "number": "1", "address": "北京"},
{"link": "http://hr.tencent.com/position_detail.php?id=30974&keywords=&tid=0&lid=0", "name": "OMG236-腾讯视频搜索排序工程师(深圳)", "type": "技术类", "require": "熟悉搜索引擎系统的架构，具备3年以上搜索或推荐类产品后台的算法研发经验； 了解常用排序、特征提取分析等领域算法，理解算法思想，并有实际应用经验； 具备较好的数学背景，熟悉机器学习原理与算法； 有数据统计分析、新闻或资料等的分类、聚集等成熟经验； 熟悉hadoop、spark等大数据分析平台； 熟悉linux平台，精通c++，熟悉python，具有良好的编程习惯和算法基础； 有LTR(Learning to Rank)、大规模并行化机器学习研发经历优先； 了解相关领域的最新进展，能够将前沿方法引入到工作中不断提升效果。", "time": "2017-11-13", "duty": "负责视频搜索产品中的离线及在线打分研发和持续优化；  挖掘不同特征维度，并能通过大数据工具平台进行模型检验和线上测试； 基于大规模用户行为及其他海量数据，优化已有搜索排序基础算法及策略； 和业务团队深入合作，通过算法解决产品运营中持续变化的诉求，提升用户体验； 引入和运用机器学习等技术新成果，升级搜索算法核心，提升搜索结果的质量。", "number": "1", "address": "深圳"},
{"link": "http://hr.tencent.com/position_detail.php?id=30975&keywords=&tid=0&lid=0", "name": "OMG236-腾讯视频搜索数据模型高级工程师(北京)", "type": "技术类", "require": "五年以上大规模数据挖掘相关工作经验； 精通机器学习算法及其原理，对算法特点有深刻理解，能快速制定算法实现方案和进行业务算法创新； 熟悉c++/java/python等一门以上编程语言，对算法有较强的实现能力； 具备优秀的分析和解决问题的能力，良好的沟通和学习能力。", "time": "2017-11-13", "duty": "负责建设和聚集腾讯视频相关日志和数据，挖掘提取显性和隐性特征； 熟练应用机器学习技术， 根据视频业务逻辑，进行基础算法和模型的建设； 为海量数据建模提供大规模分布式的计算解决方案；", "number": "1", "address": "北京"},
{"link": "http://hr.tencent.com/position_detail.php?id=34221&keywords=&tid=0&lid=0", "name": "18796-英语游戏海外PM（上海）", "type": "产品/项目类", "require": "热爱游戏，具备游戏相关内容的翻译经验； 大学本科或以上学历，有留学英语国家经历者优先； 英语六级以上，听说读写精通，同时具有日语能力者优先； 对待工作严谨认真，守时守信，责任心强，能承受工作压力； 乐于接受新事物，学习能力较强，乐于从事游戏开发的工作； 良好的逻辑能力、沟通能力和语言组织能力； 熟练使用 Office 等办公软件及翻译辅助类工具。", "time": "2017-11-13", "duty": "负责相关游戏产品内容的翻译工作； 负责除游戏之外必要文件的翻译工作； 负责游戏审批相关的支持工作； 协助上级管理与跟进项目进度； 完成上级交办的其他工作内容。", "number": "1", "address": "上海"},
{"link": "http://hr.tencent.com/position_detail.php?id=33222&keywords=&tid=0&lid=0", "name": "15581-欢乐游戏新项目Unity开发工程师（深圳）", "type": "技术类", "require": "大学本科及以上学历； 2年以上开发工作经验，1年以上游戏开发工作经验； 熟练使用C++语言； 熟悉Unity引擎或Unreal引擎游戏开发优先； 对游戏开发充满热情，能够与他人良好配合、协作； 态度认真、严谨，责任心强。", "time": "2017-11-13", "duty": "负责游戏客户端开发，实现各种功能并进行相关的测试和优化； 与策划、美术密切配合，进行各种必要的尝试和探索，以使功能达到设计要求并体验良好； 正确客观评估工作量，与PM共同制定合理工作计划并保证进度的达成。", "number": "1", "address": "深圳"},
{"link": "http://hr.tencent.com/position_detail.php?id=34015&keywords=&tid=0&lid=0", "name": "15581-欢乐麻将Unity开发工程师（深圳）", "type": "技术类", "require": "大学本科及以上学历； 2年以上开发工作经验，1年以上游戏开发工作经验； 熟练使用C++语言； 熟悉Cocos  Unity引擎或Unreal引擎游戏开发优先； 对游戏开发充满热情，能够与他人良好配合、协作； 态度认真、严谨，责任心强。", "time": "2017-11-13", "duty": "负责游戏客户端开发，实现各种功能并进行相关的测试和优化； 与策划、美术密切配合，进行各种必要的尝试和探索，以使功能达到设计要求并体验良好； 正确客观评估工作量，与PM共同制定合理工作计划并保证进度的达成。", "number": "2", "address": "深圳"},
{"link": "http://hr.tencent.com/position_detail.php?id=34228&keywords=&tid=0&lid=0", "name": "OMG192-国际BD组（上海）", "type": "市场类", "require": "本科及以上学历； 内容营销与社交运营经验，具内容挖掘和组织能力； 深入感知当前内容生态变化，了解移动端信息流产品发展趋势；  执行能力强，工作效率高，具备良好的沟通技巧和组织能力； 具备良好的团队协作，资源调和和项目跟进能力，有效推进部门间合作； 较强的责任心和事业心，为人诚实可靠、品行端正。", "time": "2017-11-13", "duty": "根据品牌策略和受众洞察，协助构思品牌故事创意； 細化品牌故事主题方向设定，形成故事梗概，并完成推廣方案； 基于受众洞察，社交传播运营策划； 对接内容制作，传递品牌故事创意与内容制作要求并进行品质管理，统筹故事内容、视频、平面等制作事宜。 协助品牌故事项目的各项运营支持。", "number": "1", "address": "上海"},
{"link": "http://hr.tencent.com/position_detail.php?id=34225&keywords=&tid=0&lid=0", "name": "18671-手游数据分析经理（深圳）", "type": "产品/项目类", "require": "本科以上学历，专业不限，3年以上互联网数据分析相关工作经验，游戏行业背景更佳； 热爱游戏，游戏经验丰富，熟悉各类游戏玩法； 具备丰富的游戏或互联网产品的数据分析经验，有产品经分系统搭建经验优先； 具备较强的逻辑思维能力，并能够清晰的表达观点； 具备较强的协调能力和抗压能力； 熟悉常用的数据分析方法，熟练使用Excel进行数据分析； 熟练掌握SPSS、SAS、R、SQL等分析工具中的一种或几种者优先。", "time": "2017-11-13", "duty": "完成产品的经分系统搭建； 定期监测游戏数据走势； 通过数据分析协助项目预研优化； 结合需求不定期开展数据专题分析研究。", "number": "1", "address": "深圳"},
{"link": "http://hr.tencent.com/position_detail.php?id=34234&keywords=&tid=0&lid=0", "name": "OMG097-视觉设计师（北京）", "type": "设计类", "require": "1. 动效设计出色或者手绘能力优秀； 2. 有无线端设计经验，熟悉无线端适配流程； 3. 专科以上学历，美术、设计或相关专业； 4. 3年以上工作经验； 5. 有扎实美术功底、设计理论知识，对流行趋势拥有敏锐的洞察力，对各种设计趋势有灵敏触觉和领悟能力； 6. 熟练使用photoshop、sketch、ae，掌握illustrator等矢量图形软件；能够不断跟进优化所负责产品的体验； 7. 有高度的责任心，具备良好合作态度、沟通能力及团队精神，并富有工作激情、创造力和责任感，能承受高强度的工作压力；", "time": "2017-11-13", "duty": "1. 企鹅媒体平台(om.qq.com)相关产品的视觉设计； 2. 负责APP/WEB/H5/平面等多种类型的设计; 3. 参与各团队设计讨论，协助研发、测试和产品团队对现有产品进行易用性改善，新功能挖掘； 4. 分享设计经验、推动提高团队的设计能力；", "number": "1", "address": "北京"},
{"link": "http://hr.tencent.com/position_detail.php?id=34232&keywords=&tid=0&lid=0", "name": "22990-华东区域销售经理（上海）", "type": "市场类", "require": "全日制本科以上学历，通信、计算机相关技术或市场营销等相关专业； 具体云计算服务行业销售、渠道、IDC领域相关工作经历；拥有云计算业务渠道、企业建站行业工作经验的优先考虑； 有独立开拓、跟踪并完成项目经验和能力； 形象气质佳，沟通表达能力优秀，富有亲和力，善于人际关系经营，具备良好的谈判和洞察力； 能够适应高强度的工作压力，方便出差，具有强烈的目标导向和销售的狼性。", "time": "2017-11-13", "duty": "负责腾讯云计算等相关产品在华东区域的销售工作，包括目标客户的开发与维护及跟进，达成制定的KPI指标； 定期拜访目标客户，充分了解客户需求并积极跟进，制定合理方案，负责方案提示、谈判，追踪公司相关部门的工作，保证方案的有效实施； 维护跟进现有客户的商务关系，在现有基础上拓展客户业务需求； 建立客户档案，确保各项资料完整，准确，并做好动态管理。", "number": "4", "address": "上海"},
{"link": "http://hr.tencent.com/position_detail.php?id=31354&keywords=&tid=0&lid=0", "name": "23517-仙侠类MMO市场推广", "type": "产品/项目类", "require": "1、对移动游戏有强烈热情，需要对仙剑、轩辕剑系列单机、国风游戏有深入了解，游戏体验丰富； 2、有MMORPG市场推广经验者优先，有IP类游戏运营推广、影游联动创意执行经验者优先； 3、本科及以上学历，3年以上游戏行业市场工作经验，熟悉营销、媒介、公关、渠道等各个模块内容； 4、良好的沟通能力和沟通技巧，能灵活面对公司内外的各项合作事务； 5、有敏锐的市场触觉，掌握一定的用户研究方法； 6、较强的逻辑思维能力和写总结沉淀能力，熟练运用PS、Axure等常用工具； 7、工作态度认真负责，具有良好的学习能力，抗压能力强，团队合作意识强。", "time": "2017-11-13", "duty": "1、负责市场策划工作，根据游戏特色和运营需求，定制不同阶段的营销推广策略； 2、对接项目的市场部，跟进方案的落实与执行； 3、根据项目特色与内部更多平台进行合作构思活动并跟进执行，对活动效果进行分析，并能利用平台资源优化提升活动效果； 4、关注用户需求细节，根据运营需求，进行市场运营活动的规划和执行； 5、运用数据分析工具对内外部合作效果进行监控； 6、结合项目IP和泛娱乐产品，与市场组品牌一起制定针对泛游戏用户的宣传推广策略；", "number": "2", "address": "深圳"},
{"link": "http://hr.tencent.com/position_detail.php?id=34227&keywords=&tid=0&lid=0", "name": "TEG14-分布式NOSQL存储后台开发工程师（深圳）", "type": "技术类", "require": "要求熟练掌握C++语言，熟悉java,go语言优先； 要求熟悉Linux基础、内核及网络编程； 对分布式计算和Nosql熟悉者优先； 熟悉mongodb,redis,elasticsearch优先 具备较强的团队协作和沟通能力，思维活跃，领悟力强，接受新事物能力强。", "time": "2017-11-13", "duty": "分布式『NoSQL』产品的新功能开发； 分布式『NoSQL』产品的运营维护、bug修订等工作； 分布式存储方面的技术研究和跟进。", "number": "3", "address": "深圳"},
{"link": "http://hr.tencent.com/position_detail.php?id=34231&keywords=&tid=0&lid=0", "name": "21309-企鹅辅导高级产品策划经理（深圳）", "type": "产品/项目类", "require": "本科及以上学历，3年以上互联网产品的策划经验； 良好的沟通能力和需求分析能力； 具备较强的数据分析能力，责任心强； 熟悉在线教育行业优先考虑。", "time": "2017-11-13", "duty": "负责企鹅辅导学生发现课程、建立信任，购买课程流程pc端到客户端的产品体验，策略制定； 负责企鹅辅导学生支付、退款、订单管理以及与售卖相关的营销工具的产品体验，策略制定； 负责团队成员管理和培养，领导团队进行高效合作。", "number": "2", "address": "深圳"},
{"link": "http://hr.tencent.com/position_detail.php?id=34235&keywords=&tid=0&lid=0", "name": "23874-腾讯游戏评测经理（深圳）", "type": "产品/项目类", "require": "熟悉互联网行业的发展动态，游戏经历丰富，熟知欧美/日韩/国内各大平台游戏，精通主流的游戏玩法、设计、题材、美术风格，并对前沿玩法或方向具有洞察力； 具有较强的沟通表达能力和协调能力； 具备游戏评测经验者尤佳； 掌握英语/韩语/日语，能熟练读写优先。", "time": "2017-11-13", "duty": "依据对产品及相关竞品的熟悉，把控产品的用户口碑风险，引导产品进行独创性设计； 负责为已引入及研发中项目提供本地化的意见支持与决策支持；", "number": "2", "address": "深圳"},
{"link": "http://hr.tencent.com/position_detail.php?id=33875&keywords=&tid=0&lid=0", "name": "SNG08-QQ空间平台后台开发工程师（深圳）", "type": "技术类", "require": "本科及以上学历； 2年以上Unix/Linux操作系统下的C/C++项目的开发经验； 熟悉网络编程，熟悉Linux下的mysql开发；  精通TCP/IP协议及编程，熟悉互联网应用协议；  熟悉面向对象的大型分布式系统设计与开发，了解中间件的技术以及基于中间件的开发模式； 全面的软件知识结构（操作系统、软件工程、设计模式、数据结构、数据库系统、网络安全）； 具备良好的分析解决问题能力，能独立承担任务和有系统进度把控能力； 责任心强，良好的对外沟通和团队协作能力，主动，好学； 具备mysql数据库优化经验、大容量通信系统开发经验者优先考虑。", "time": "2017-11-13", "duty": "负责空间后台架构设计及开发工作，以及内容推荐相关的工作。 关注海量服务、及系统优化，提升系统性能。", "number": "2", "address": "深圳"},
{"link": "http://hr.tencent.com/position_detail.php?id=31620&keywords=&tid=0&lid=0", "name": "MIG07-安全研究员（深圳）", "type": "技术类", "require": "熟练掌握汇编代码，熟练使用od，windbg等调试工具； 熟悉浏览器，Office等漏洞的攻击原理，漏洞缓解机制及绕过方法，有写过完整的漏洞利用代码更佳； 熟悉病毒木马的危害和技术手段，以及病毒和杀软的相互对抗，有分析过rootkit，bootkit，APT攻击样本更佳； 熟练掌握至少一门开发语言，有大型安全软件开发经验更佳； 有在甲方或乙方为大型企业提供安全服务的工作经历更佳； 具备良好的沟通能力，语言表达能力和文档化能力。", "time": "2017-11-13", "duty": "负责漏洞攻防，病毒木马对抗，APT攻击以及安全新技术的研究，快速响应各类安全事件，为产品提供安全能力保障。", "number": "2", "address": "深圳"},
{"link": "http://hr.tencent.com/position_detail.php?id=31619&keywords=&tid=0&lid=0", "name": "WXG-招聘经理（广州）", "type": "职能类", "require": "本科以上学历； 5年以上从事大型IT企业招聘工作经验； 全面组织实施过社会招聘和校园招聘的各项工作，并在某一招聘模块非常精通； 掌握常用的面试方法和人力资源相关知识，熟悉国家和地方的相关劳动法律法规； 良好的人际理解能力、沟通协调能力、良好的团队合作意识和抗压能力，开放的心态和主动的学习意识。", "time": "2017-11-13", "duty": "负责向业务部门传递公司人力资源招聘政策制度； 负责客观了解业务部门的招聘需求，并制定有效的招聘方案； 负责业务部门招聘目标的达成、高级人才寻访、面试录用等； 按公司要求制定针对业务部门的招聘规划和分析总结。", "number": "1", "address": "广州"},
{"link": "http://hr.tencent.com/position_detail.php?id=28118&keywords=&tid=0&lid=0", "name": "OMG-HRBP（北京）", "type": "职能类", "require": "本科及以上学历； 8年以上HR工作经验，企业人力资源经理从业者优先； 综合的HR管理工作经验，至少有HR模块之一的丰富实践经验，扎实的专业功底； 优秀的个人综合素质，有较强的事业心与成就动机； 人际理解力、沟通协调能力强，善于整合资源驱动目标达成，出色的多任务、多角色平衡能力； 抗压性强，良好的领导力，能够培养和带领团队。", "time": "2017-11-13", "duty": "负责网络媒体事业群的HR政策、制度、体系与重点项目在所属业务领域内部的落地与推动执行； 深入了解所负责领域业务与人员发展状况，评估并明确组织与人才发展对HR的需求； 驱动平台资源提供HR解决方案，并整合内部资源推动执行； 提升管理干部的人力资源管理能力，关注关键人才融入与培养，确保持续的沟通与反馈； 协助完成业务部门的招聘工作； 协助管理层进行人才管理、团队与文化建设，确保公司文化在所属业务领域的落地。", "number": "1", "address": "北京"},
{"link": "http://hr.tencent.com/position_detail.php?id=33992&keywords=&tid=0&lid=0", "name": "23486-证券业务C++后台开发高级工程师（深圳）", "type": "技术类", "require": "良好的综合素质：严谨细致、尽责进取、有激情、爱学习、善沟通、能承压； 熟悉Linux下的常用命令和脚本编程，熟悉常见Linux服务器的架设与使用； 熟悉Linux下C++后台服务编程，有扎实基础和项目经验者优先； 熟悉Linux下网络与多线程编程，熟悉事务型数据库（MySQL优先）开发，熟悉PKI等信息安全基础知识； 代码风格良好，熟悉常见的设计模式，具备中型系统的规划设计能力，具备运维问题的分析定位能力，有一定的API设计意识，有一定的测试意识，有一定的项目管理意识； 有证券或其他金融系统开发经验或海量互联网系统的设计/开发经验者优先。", "time": "2017-11-13", "duty": "负责证券交易、风控、清算等系统的开发维护，建设证券业务相关的技术基础平台。", "number": "2", "address": "深圳"},
{"link": "http://hr.tencent.com/position_detail.php?id=34230&keywords=&tid=0&lid=0", "name": "MIG18-开放平台广告算法工程师（深圳）", "type": "技术类", "require": "自然语言处理、机器学习专业或相关专业，硕士或博士背景优先； 熟悉LINUX操作系统，精通C++； 5年以上广告或者相关行业数据挖掘与优化经验者优先； 具有自然语言处理或者图像语义分析开发经验的优先考虑； 具有海量日志处理和并行计算开发经验的优先考虑。", "time": "2017-11-13", "duty": "负责广告投放、广告分析、广告检索、排序算法研究； 负责广告大数据挖掘及并行机器学习算法研究。", "number": "2", "address": "深圳"},
{"link": "http://hr.tencent.com/position_detail.php?id=28571&keywords=&tid=0&lid=0", "name": "MIG07-电脑管家客户端开发工程师（深圳）", "type": "技术类", "require": "热爱技术，积极主动; 掌握windows操作系统的内存管理、文件系统、进程线程调度、界面、图形系统、网络等技术； 掌握MFC/windows界面实现机制，熟悉常用UI框架更佳； 熟练使用VC，熟悉C/C++/STL/MFC/COM/ATL； 熟悉windows调试，熟悉windbg； 掌握脚本语言如Python优先。", "time": "2017-11-13", "duty": "负责电脑管家开发维护工作； 负责各个主要功能模块架构设计和开发； 跟进和解决发布后的程序稳定问题与性能优化。", "number": "1", "address": "深圳"},
{"link": "http://hr.tencent.com/position_detail.php?id=31626&keywords=&tid=0&lid=0", "name": "23048-数据分析师", "type": "技术类", "require": "1.三年以上工作经验，有用户增长和数据分析经验者优先 2.对互联网行业有比较深入的了解，有一定的战略思维 3.具备较强的团队协作能力和沟通能力，思维活跃，学习能力强 4.稳定、细致，能承受一定工作压力 5.精通数据仓库，精通hive/SQL等数据查询语言及SAS/R等统计分析软件；熟悉Python/Shell等脚本语言；熟悉Linux环境及常用命令", "time": "2017-11-13", "duty": "1.负责PC版QQ浏览器的用户增长 2.规划并落实数据上报，确保数据源的质量，并实施系统化的数据管理 3.通过数据分析和黑客增长的手段实现新渠道的拓展、产品转化率的优化、以及潜在用户的传播和拉动 4.构建用户分层模型，通过精细化运营的手段实现用户活跃度和忠诚度的提升", "number": "0", "address": "北京"},
{"link": "http://hr.tencent.com/position_detail.php?id=34222&keywords=&tid=0&lid=0", "name": "GY0-JOOX Web开发工程师（深圳）", "type": "技术类", "require": "3年以上互联网 Web 产品研发经验，JS基础扎实优先； 要求对 Bootstrap, React, ES6, Webpack 等有相关实践经验； 关注 Web 发展，对相关技术及其资料（ Angular, Vue, jQuery, NodeJS, MVVM, MVC, Github, Blog, Grunt, Gulp，H5CSS3, 上线部署 ）有学习和了解； 对其他语言（如Python, Shell, PHP, Java, CGI等）有所了解，并在实际工作中接触过； 具备项目驱动力，对此有独特见解并有成功案例优先。", "time": "2017-11-13", "duty": "负责腾讯海外音乐产品JOOX 的WEB相关产品研发； 通过技术提升用户体验和可用性； 突破web多终端设备界限为更多用户群体提供随时随地的线上生活体验，提升产品的口碑和品牌受众。", "number": "1", "address": "深圳"},
{"link": "http://hr.tencent.com/position_detail.php?id=34224&keywords=&tid=0&lid=0", "name": "WXG06-微信支付高级服务设计师（深圳）", "type": "设计类", "require": "3年以上的设计工作经验，有成功做过服务设计项目优先； 对设计有极大的热情，擅长洞察和发现机会，有相关的案例证明； 能把握极度复杂并不断变化的需求，在有限条件下巧妙地用设计解决问题； 自信又谦虚，为自己的设计骄傲又能虚心地向别人学习； 即能规划富有前瞻性的产品愿景，把握“人”的未来社会化走势，又能制作出精美细节的线框图，写好每一句文案； 优秀的沟通和组织能力，英语优异者优先； 必须提交相应的设计作品(无作品提交者不作考虑)。", "time": "2017-11-13", "duty": "负责微信支付线下行业合作的服务设计，运用设计思维实现设计价值； 获取并洞察用户需求，研究多方利益的商业情报，萃取设计机会点； 为不同行业的项目量身打造设计工作方法，并在执行时根据需要不断调整优化； 具体的工作有：服务路径走查，背景访谈，头脑风暴，原型走查，人物角色分析，服务设计蓝图，角色扮演，故事版，以及解决方案的制作和演示等。", "number": "1", "address": "深圳"},
{"link": "http://hr.tencent.com/position_detail.php?id=34223&keywords=&tid=0&lid=0", "name": "WXG07-113微信广研后台开发工程师（广州）", "type": "技术类", "require": "本科及以上学历，计算机或相关专业； 责任感强、有较强的逻辑思维能力、沟通能力、能够承担工作压力；  熟练掌握C、C++语言，熟悉LINUX开发环境，在网络处理、存储架构等海量数据处理方面有专长优先； 具备良好的数据敏锐度，拥有机器学习、大数据处理相关经验者优先。", "time": "2017-11-13", "duty": "负责微信读书、QQ邮箱等系统的开发、优化与运营工作。", "number": "2", "address": "广州"},
{"link": "http://hr.tencent.com/position_detail.php?id=34226&keywords=&tid=0&lid=0", "name": "TEG14-资深中间件研发工程师（深圳）", "type": "技术类", "require": "本科及以上学历，计算机相关专业； 精通算法与数据结构，熟悉C、C++编程语言为佳； 深入理解中间件技术原理、架构和使用场景； 具有5年以上消息中间件或者交易中间件相关经验； 至少掌握一种一致性算法； 积极进取、诚实正直，致力于互联网中间件的开发。", "time": "2017-11-13", "duty": "根据云业务的特点，设计研发云中间件产品； 负责中间件前沿技术的研究与应用。", "number": "2", "address": "深圳"},
{"link": "http://hr.tencent.com/position_detail.php?id=27247&keywords=&tid=0&lid=0", "name": "SNG03-互动视频JAVA后台开发工程师（深圳）", "type": "技术类", "require": "本科及以上学历，计算机相关专业； 2年以上Unix/Linux下JAVA开发经验； 精通JAVA，精通面向对象设计；熟悉C/C++ 熟悉Unix/Linux操作系统原理、常用工具； 全面并且扎实的软件知识结构（操作系统、软件工程、设计模式、数据结构、数据库系统、网络安全）； 具备良好的分析解决问题能力，能独立承担任务和有系统进度把控能力； 好学、责任心强、思维缜密敏捷、良好的对外沟通和团队协作能力； 有海量系统开发经验优先考虑。", "time": "2017-11-13", "duty": "负责NOW直播、花样直播等娱乐直播所有业务的后台开发及维护； 负责交友平台业务的开发和维护； 负责部门相关后台相关业务的后台开发及维护。", "number": "1", "address": "深圳"},
{"link": "http://hr.tencent.com/position_detail.php?id=27714&keywords=&tid=0&lid=0", "name": "SNG02-Web前端高级开发工程师（深圳）", "type": "技术类", "require": "本科或以上学历，3年以上相关工作经验； 能够熟练运用至少一款主流的JS框架构建高性能的web应用程序； 熟练掌握PHP，对 数据库，缓存操作有一定的认识； 具有良好的代码风格、接口设计与程序架构； 思路清晰，积极主动，具备良好的沟通能力和团队协作精神。", "time": "2017-11-13", "duty": "负责腾讯视频云业务web相关的架构设计和研发； 对基于视频和IM的新业务进行探索。", "number": "1", "address": "深圳"},
{"link": "http://hr.tencent.com/position_detail.php?id=34220&keywords=&tid=0&lid=0", "name": "22989-游戏行业云产品运营-海外方向（深圳）", "type": "产品/项目类", "require": "1. 本科以上学历，3年以上游戏行业的运维经验； 2. 熟练掌握多家公有云的实践经验，具备公有云认证更佳； 3. 具备行业客户分析能力，能够就核心客户诉求进一步归类和总结制定产品组合和产品定价策略； 4. 具备口碑制造和营销能力。", "time": "2017-11-13", "duty": "1、游戏云海外节点客户群分析，客户动态采集，制定合理的曝光方案和运营活动，挖掘新用户，抓住关键客户商机； 2、游戏云海外云产品竞品定价组合策略分析， 制定游戏云海外节点定价组合策略获取客户； 3、游戏云海外云产品数据体系建设，动态关注经营数据和客户状态数据，捕捉数据商机。", "number": "1", "address": "深圳"},
{"link": "http://hr.tencent.com/position_detail.php?id=34191&keywords=&tid=0&lid=0", "name": "15575-《王者荣耀》资深关卡策划（成都）", "type": "产品/项目类", "require": "至少2年以上的关卡/玩法模块工作经验，熟悉关卡和玩法模块的设定； 热爱游戏行业，在游戏阅历上，需要具备较好的深度和广度； 有MOBA游戏研发经验，有深入了解或研究过MOBA玩法，对于主流的MOBA玩法或类MOBA玩法设计有一定的研究和心得者优先。", "time": "2017-11-13", "duty": "负责《王者荣耀》关卡玩法设计工作，包括但不限于地图设计、新玩法开发、关卡数值设计、数据监控指标设计等； 维护日常各关卡、各玩法的数据，快速应对； 能够完成在多分支下各项内容的配置和验收。", "number": "1", "address": "成都"},
{"link": "http://hr.tencent.com/position_detail.php?id=32934&keywords=&tid=0&lid=0", "name": "WXG03-113 微信开放平台后台开发工程师（广州）", "type": "技术类", "require": "精通C/C++的linux后台开发 精通linux环境下多进程/线程开发模式 精通TCP/IP协议栈，精通socket编程，精通linux环境下网络编程 熟悉业界常见的开源网络框架，对常见的开源的网络协议非常熟悉，熟悉常见的开源存储系统（包括内存/外存系统，关系型数据库及NoSQL系统） 具备良好的web后台开发能力，对web开发的安全问题有深刻认识，熟悉http/https协议 突出的学习能力/钻研精神/反应力/沟通表达能力 如果您还具备以下技能，我们会优先考虑： 具备一定的前端知识 有过良好的高并发系统的后台开发经验 具备一定的数据处理/分析能力", "time": "2017-11-13", "duty": "负责微信开放平台公众号及小程序功能特性的后台开发工作 负责整个微信开放平台的后台运营体系的构建及优化工作", "number": "1", "address": "广州"},
{"link": "http://hr.tencent.com/position_detail.php?id=32064&keywords=&tid=0&lid=0", "name": "WXG08-511 微信高级秘书（深圳）", "type": "职能类", "require": "211以上学校本科及以上学历，有海外学习或工作经验者优先； 英语能力突出，口语及书面表达具佳； 热情开朗，为人正直，具备高效执行力和出色沟通能力； 具备优秀的服务意识、高度责任感及团队合作精神，能够与同事保持良好的工作关系； 熟练运用各种日常办公软件及办公设备，能独立组织大型团队活动并有创新意识。", "time": "2017-11-13", "duty": "协助上级做好部门管理及团队融合，参与上级及核心团队支持工作； 负责部门行政事务处理，协助部门经理处理日常工作，确保部门行政运作效率； 负责统筹管理相关事务，优化工作流程； 负责组织活动和文化落地，活跃部门组织氛围； 协助部门建立良好文化，提升组织活力。", "number": "1", "address": "深圳"},
{"link": "http://hr.tencent.com/position_detail.php?id=32214&keywords=&tid=0&lid=0", "name": "23675-媒体拓展高级经理", "type": "内容编辑类", "require": "良好的沟通与协调能力、优秀的谈判能力，为人处世机灵灵活； 项目管理能力：能较好统筹项目，并具备踏实的执行推行力； 做事踏实，韧性强，悟性好； 具备互联网相关BD从业经验、对媒体、自媒体行业了解深厚。", "time": "2017-11-13", "duty": "负责媒体内容源版权合作与采购、项目谈判引入。负责活动、资源等商务合作引入； 负责媒体生态建设，优质媒体、自媒体拓展引入与维护管理。服务于扶持孵化资源的整合与建设； 负责媒体活动策划统筹与执行； 维护现有合作伙伴关系，深入挖掘潜在资源进行深度合作。", "number": "1", "address": "北京"},
{"link": "http://hr.tencent.com/position_detail.php?id=27711&keywords=&tid=0&lid=0", "name": "SNG02-QQ多媒体通信后台高级工程师（深圳）", "type": "技术类", "require": "本科及以上学历，计算机或相关专业； 3年以上相关工作经验，互联网业务开发经验或大容量网络服务相关经验者优先； 责任感强，逻辑思维能力、沟通能力强，能够承担工作压力；  熟练掌握C/C++语言，熟悉LINUX/UNIX开发环境，熟悉网络开发； 有后台业务开发、维护经验优先； 熟悉无线互联网服务及应用开发者优先。", "time": "2017-11-13", "duty": "负责QQ（包括手机QQ、PCQQ)文件、图片、音视频通信后台开发与运营，主要包括： 负责手机QQ、PCQQ的富媒体类业务需求设计、开发； 负责音视频等富媒体的架构优化重构； 负责保障富媒体通信系统的稳定运营。", "number": "2", "address": "深圳"},
{"link": "http://hr.tencent.com/position_detail.php?id=28591&keywords=&tid=0&lid=0", "name": "SNG03-互动视频合作运营经理（深圳）", "type": "产品/项目类", "require": "本科及以上学历，三年以上互联网产品策划或运营经验； 了解视频直播产品及行业趋势；具备优秀的运营分析能力，能对运营数据与市场状况进行分析； 有较强的计划能力，多线程产品管理能力，组织协调能力； 积极主动，团队合作意识强，善于沟通及表达，能承担较强工作压力。", "time": "2017-11-13", "duty": "代表QQ直播产品负责内部合作（如与应用宝/浏览器/游戏/音乐等等），推进合作进展； 负责内部合作，接入合作平台，共同提升直播业务的分发量和收入； 定期与合作伙伴进行沟通与维护，并能协调产品、运营、数据、版本等模块同事有效达成合作目标； 深入研究竞品，分析市场动态，探索新的合作模式，维系健康生态。", "number": "1", "address": "深圳"},
{"link": "http://hr.tencent.com/position_detail.php?id=28592&keywords=&tid=0&lid=0", "name": "SNG03-互动视频C++/C后台开发工程师（深圳）", "type": "技术类", "require": "本科及以上学历，计算机相关专业； 具备Unix/Linux下C/C++ 1年以上开发经验， 熟悉常用的数据结构、算法，熟练使用STL等标准库； 精通TCP/IP协议，进程间通讯编程，熟悉Unix/Linux下常用架构设计方法； 熟悉Unix/Linux操作系统原理、常用工具， 熟悉Mysql/Oracle等数据库管理、开发,SQL调优； 全面的软件知识结构(操作系统、软件工程、设计模式、数据结构、数据库系统、网络安全)； 具备良好的分析解决问题能力，能独立承担任务和有系统进度把控能力； 责任心强,良好的对外沟通和团队协作能力； 有大容量通信系统和大型互联网后台开发经验者优先。", "time": "2017-11-13", "duty": "负责NOW直播、花样直播、花样交友等业务的后台开发及维护； 负责群视频平台业务的开发和维护； 负责部门相关后台相关业务的后台开发及维护。", "number": "9", "address": "深圳"},
{"link": "http://hr.tencent.com/position_detail.php?id=30984&keywords=&tid=0&lid=0", "name": "HY2-投诉处理谈判专家（深圳）", "type": "客户服务类", "require": "大学本科以上学历（有经验者可适当放宽范围），具有游戏深度体验以及有客户面对面投诉处理经历的资深者优先考虑；\t\t 至少3年以上投诉处理相关工作经验，了解不同类型的游戏客户及游戏行业的发展状态，熟悉游戏用户的消费行为；\t\t\t 具备良好的沟通能力、协调能力、创新能力，且文字撰写能力好。完成工作的主动性和独立性强，并能承受一定的工作压力;\t\t 具备危机预警和处理能力，工作主动，热情、需要严谨及细致的工作态度，需较强的逻辑思维能力，具备优秀的数据分析能力都优先考虑；\t\t\t 熟练使用OFFICE软件、Axure软件，熟悉Excel高级函数，熟悉SQL、VBA、SPSS更佳。", "time": "2017-11-13", "duty": "负责受理敏感类投诉，重大敏感风控类投诉协调相关部门推动问题处理;\t\t\t 对上门类等风控单据预警，并及时与公关，法务等推动解决，避免造成不良舆论影响;\t\t\t 日常投诉数据沉淀分析和小结；\t\t\t 针对腾讯游戏升级的个性用户投诉问题处理；\t\t\t 从客户角度出发，针对业务流程及工作流程提出合理化建议（包含流程制定、内容更新，为一线提供更有效率的问题解决方案）。", "number": "1", "address": "深圳"},
{"link": "http://hr.tencent.com/position_detail.php?id=29864&keywords=&tid=0&lid=0", "name": "21062-高级动画特效设计师", "type": "设计类", "require": "\"●5年以上游戏美术开发经验，完整参与过至少一款游戏的某个美术技术模块的开发工作； ●扎实的美学修养和优秀而广泛的审美能力，对用户、市场和流行趋势有自己的理解和分析能力，能分解梳理不同美术风格其中的关键性设计要素并具备传达给他人的能力； ●游戏产品的开发经验丰富，在游戏美术领域的某个技术模块具有独到见解和专家级的工作经验（对其他工作项有所涉猎和了解更佳）；了解游戏开发的完整流程和各个模块的具体职责，对于如何设定游戏美术的品质和风格规范标准有完整的经验案例，具备优秀的自我管理能力，能够高效优质的输出所负责领域的美术资源内容，能合理制定可执行的工作流程和团队计划； ●热爱生活，热爱游戏，对于游戏研发工作具有极大的热情和投入度，顾全大局善于聆听，能以谦卑的心态接受他人的意见和建议；崇尚和善于挖掘产品的独特性和创新性，追求细节和崇尚匠人精神，热心于帮助他人和能够主动承担边界模糊的工作；以创造出伟大的游戏为人生奋斗目标. 面试者需提供个人作品。\"", "time": "2017-11-13", "duty": "\"●对所负责产品的最终美术品质负责，目标是让最终的产品美术表现看起来优秀并被玩家所接受 ●在项目前期能积极参与到项目方向和游戏美术风格主题的选择和确立中，帮助团队做出正确合理的选择 ●对所负责的具体工作模块的输出品质和输出效率负责 ●建立相应的美术制作管线，并能确保持续优秀的输出高质量的美术资源内容 ●承担必要的新人培养和设计、开发沟通工作\"", "number": "1", "address": "深圳"},
{"link": "http://hr.tencent.com/position_detail.php?id=26640&keywords=&tid=0&lid=0", "name": "19332-高级产品运营经理（上海）", "type": "产品/项目类", "require": "本科及以上学历； 5年以上互联网产品运营类的岗位经验； 具备良好的组织能力及沟通执行能力； 对数据敏感，有较强的数据分析能力和方案、报告撰写能力； 有强烈的责任感及上进心、抗压能力强； 有较强的学习能力和技术背景者优先考虑； 有企业级应用软件运营经验者优先考虑。", "time": "2017-11-13", "duty": "负责企业产品运营工作，包括产品运营、数据运营、用户运营等，通过运营达成业务指标； 跨部门的工作协调与问题解决； 充分了解客户的业务场景，分析客户使用需求，提高客户活跃，提升客户留存； 负责统计与分析产品现在的运营情况，定期输出相关的统计报表，并提出合理化建议。", "number": "2", "address": "上海"},
{"link": "http://hr.tencent.com/position_detail.php?id=29863&keywords=&tid=0&lid=0", "name": "21062-高级游戏美术师", "type": "设计类", "require": "\"●5年以上游戏美术开发经验，完整参与过至少一款游戏的某个美术技术模块的开发工作； ●扎实的美学修养和优秀而广泛的审美能力，对用户、市场和流行趋势有自己的理解和分析能力，能分解梳理不同美术风格其中的关键性设计要素并具备传达给他人的能力； ●游戏产品的开发经验丰富，在游戏美术领域的某个技术模块具有独到见解和专家级的工作经验（对其他工作项有所涉猎和了解更佳）；了解游戏开发的完整流程和各个模块的具体职责，对于如何设定游戏美术的品质和风格规范标准有完整的经验案例，具备优秀的自我管理能力，能够高效优质的输出所负责领域的美术资源内容，能合理制定可执行的工作流程和团队计划； ●热爱生活，热爱游戏，对于游戏研发工作具有极大的热情和投入度，顾全大局善于聆听，能以谦卑的心态接受他人的意见和建议；崇尚和善于挖掘产品的独特性和创新性，追求细节和崇尚匠人精神，热心于帮助他人和能够主动承担边界模糊的工作；以创造出伟大的游戏为人生奋斗目标. 面试者需提供个人作品。\"", "time": "2017-11-13", "duty": "\"●对所负责产品的最终美术品质负责，目标是让最终的产品美术表现看起来优秀并被玩家所接受 ●在项目前期能积极参与到项目方向和游戏美术风格主题的选择和确立中，帮助团队做出正确合理的选择 ●对所负责的具体工作模块的输出品质和输出效率负责 ●建立相应的美术制作管线，并能确保持续优秀的输出高质量的美术资源内容 ●承担必要的新人培养和设计、开发沟通工作\"", "number": "1", "address": "深圳"},
{"link": "http://hr.tencent.com/position_detail.php?id=31604&keywords=&tid=0&lid=0", "name": "18796-Windows客户端开发工程师（深圳）", "type": "技术类", "require": "3年以上windows平台开发经验，有架构设计能力，建模能力，有丰富的项目经验； 深入理解C++，以及C++标准库； 深入理解windows的工作机制； 精通客户端调试技术； 精通VC开发环境； 了解以下一个或多个领域：DirectUI、视频编解码、DirectX； 思维严密，思路清晰； 敢于挑战难题，具有较强攻坚能力。", "time": "2017-11-13", "duty": "根据业务需要独立完成windows应用程序的开发设计工作；  独立按时完成高质量编码；  输出、维护文档，以及其他与项目相关工作；  客户端软件的维护及更新。", "number": "1", "address": "深圳"},
{"link": "http://hr.tencent.com/position_detail.php?id=32871&keywords=&tid=0&lid=0", "name": "SNG08-天天P图开放合作策划（上海）", "type": "产品/项目类", "require": "本科及以上学历； 2年互联网行业工作经验，其中至少一年移动互联网产品工作经验； 较强的产品策划能力、逻辑思维能力、文档撰写能力和推动执行力； 扎实的交互设计能力、良好的审美能力； 极高的工作热情、良好的沟通协作能力。", "time": "2017-11-13", "duty": "负责天天P图的开放和合作，对内部产品的SDK合作； 负责天天P图对外厂商合作，OEM定制需求的功能策划、需求控制、项目跟进、版本上线等全流程工作； 获取用户体验意见，关注用户数据，并将其应用于策划工作中。", "number": "1", "address": "上海"},
{"link": "http://hr.tencent.com/position_detail.php?id=29865&keywords=&tid=0&lid=0", "name": "21062-高级美术经理", "type": "设计类", "require": "\"●3年以上游戏美术资源开发管理经验，完整参与过至少一款游戏的美术资源外包沟通管理结算工作； ●扎实的美学修养和优秀而广泛的审美能力，对用户、市场和流行趋势有自己的理解和分析能力，能分解梳理不同美术风格其中的关键性设计要素并具备准确传达给他人的能力； ●广泛的业界人际关系和人脉，优秀的沟通能力，对于不同的业界牛人的风格擅长和项目适配度具备非凡的判断能力和说服能力 ●游戏产品的开发经验和阅历丰富，在进度管理和美术资源外包流程模块具备独到见解和丰富的工作经验，执行力强，针对不同环境善用不同管理技巧，熟悉各种游戏类别的美术资源管理和协调工作重点，能抓住制约时间、品质、成本的核心平衡点，有效通过管理和沟通手段来进行协调解决相应问题。 ●热爱生活热爱游戏热爱管理，极强的责任心和对游戏资源管理工作的认同感，精于沟通和勤于提升自我的综合能力，抗压性强，以确保项目能够优质准时完成为己任。\"", "time": "2017-11-13", "duty": "\"●帮助项目研发进行相应的美术外包流程的建立和运作（包括：选型沟通、能力测试、进度管理、品质管理、费用结算等） ●帮助项目主美梳理合理的美术资源制作流程和品质设计细节规范，对外包资源的品质和进度负责 ●协助项目主美进行资源制作进度排期计划的制定和跟进，确保美术资源的按时提交\"", "number": "1", "address": "深圳"},
{"link": "http://hr.tencent.com/position_detail.php?id=30998&keywords=&tid=0&lid=0", "name": "16811-授权业务综合管理", "type": "市场类", "require": "3年以上品牌授权行业或知名企业供应链管理经验； 熟练掌握品牌授权、供应链管理相关的专业知识和必要技能； 擅于沟通、协调跨团队协作及资源整合，推动跨团队合作项目的开展；  具备较强的学习能力和数据分析能力，富有进取心和激情、事业心；", "time": "2017-11-13", "duty": "负责互娱授权IP衍生产品的自营商城、以及外部电商渠道等综合授权运营商的产销管理； 负责对授权商和渠道运营商的供应链体系化指导，管理和评估等； 通过商城的运营分析，并结合授权商和运营商的能力，合理规划SKU的产销模型；", "number": "1", "address": "深圳"},
{"link": "http://hr.tencent.com/position_detail.php?id=30463&keywords=&tid=0&lid=0", "name": "22968-金融运营商组销售经理（广州）", "type": "市场类", "require": "有金融渠道推广经验，品牌策划运营经验； 具备良好的沟通能力，口头表达能力强，思维敏捷； 具有团队合作精神和灵活的应变能力，有责任感，认真勤奋，有较强的学习能力； 较强的开拓能力和市场敏锐度，具有锲而不舍的精神，目标导向明确； 三年以上工作经验，有互联网广告工作经验优先； PPT操作及Slide展示分享能力； 工作思维导图分解能力及较强的项目管理经验及能力；金融行业证书认证优先（银行、证券、基金）。", "time": "2017-11-13", "duty": "完成公司下达销售目标； 建立、维护客户关系，准确把握和挖掘客户需求，独立面对客户，处理工作中的问题； 不断积累客户资源，拥有能够根据腾讯产品、媒介特性向既有客户成功销售的能力； 对媒体和TMT行业保持高敏感性，对市场、竞争者、媒体发展趋势时刻关注，紧密跟进； 深度渗透金融行业客户各个方面需求，挖掘腾讯内部产品渠道金融价值。", "number": "1", "address": "广州"},
{"link": "http://hr.tencent.com/position_detail.php?id=29374&keywords=&tid=0&lid=0", "name": "21062-高级unity客户端开发工程师（深圳）", "type": "技术类", "require": "5年以上游戏开发工作经验优先； 熟悉手游开发，有完整的项目开发经验和团队管理经验； 熟练使用C++语言； 熟练使用lua、python脚本； 熟悉unity引擎和C#游戏开发优先； 熟悉PC或H5游戏开发优先； 至少深度、完整参与2款游戏的开发工作； 对游戏开发充满热情，能够与他人良好配合、协作； 态度认真、严谨，责任心强。", "time": "2017-11-13", "duty": "负责端游、手游客户端设计和开发工作； 负责客户端逻辑业务开发、版本构建。", "number": "2", "address": "深圳"},
{"link": "http://hr.tencent.com/position_detail.php?id=32942&keywords=&tid=0&lid=0", "name": "SNG07-云测试高级工程师（成都）", "type": "技术类", "require": "计算机本科及以上相关专业3年以上工作经验，有后台中间件测试经验者优先考虑； 熟练掌握C/C++/Java等至少一种编程语言，对PHP/Python/Shell/Perl等至少一门脚本语言有丰富实践经历； 对云服务、虚拟化、存储、数据库、大数据、网络等有深刻架构理解和测试经验； 对Linux/Unix操作系统、TCP/IP网络协议、NoSQL、Mysql等关系数据库都有比较深入的理解和实践经验； 具备自动化测试经验，深刻理解自动化平台和持续集成体系建设者优先； 有丰富性能、协议或白盒测试经验者优先； 具备良好的团队合作精神，善于协调沟通，具备较高的问题推动解决能力； 有不错的工作抗压能力，富有激情，责任心强，做事客观公正。", "time": "2017-11-13", "duty": "负责腾讯云平台产品的测试工作，参与需求分析、设计评审，制定测试计划，设计和执行测试用例，进行缺陷跟踪和软件质量分析，保障和提升软件质量； 对云平台产品进行自动化测试以及必要的测试工具开发。", "number": "4", "address": "成都"},
{"link": "http://hr.tencent.com/position_detail.php?id=30453&keywords=&tid=0&lid=0", "name": "MIG03-EP改进项目经理（深圳/北京）", "type": "产品/项目类", "require": "国家统招本科及以上学历，计算机、软件工程、数学等相关专业；  具备良好的团队管理和协调能力，很强的问题解决能力，能够带领团队完成整个项目的交付目标  杰出的自我驱动能力，能独立思考，乐于接受挑战，在压力中突破自己；   具有极强的互联网思维，愿意接受新鲜事物，愿意进行协作，知识的分享和传递；   具有5年以上开发或测试或软件项目管理工作经验，优先考虑。", "time": "2017-11-13", "duty": "负责BG产品研发能力提升方案设计， 制定整体的解决方案，并推动方案在各个部门的落地实施； 提高整体研发效率和交付能力。 有效的项目计划和风险管理，能敏锐发现并推动解决横向项目上的风险和问题；   项目研发管理过程中，持续优化项目开发流程，引入和推广适合团队的优秀实践，与项目其它负责人协同推进整体研发工程效率的提升；  能够提供必要的培训和工作辅导，帮助提升产品团队人员的项目研发效率及质量的管理技能；", "number": "1", "address": "深圳"},
{"link": "http://hr.tencent.com/position_detail.php?id=30994&keywords=&tid=0&lid=0", "name": "22989-腾讯云网络规划工程师（深圳）", "type": "技术类", "require": "有三年及以上运营商或互联网网络的规划设计经验者、有网络设备厂商解决方案设计经验者优先； 了解SDN相关技术，精通IP网络技术及路由协议（OSPF，BGP，MPLS-VPN等），有大规模网络规划、运维经验优先； 本科及以上学历，3年以上互联网从业经验； 具备较强的跨团队沟通、协调能力，项目执行力及主动学习能力； 具备较强的责任意识和成本意识。", "time": "2017-11-13", "duty": "负责腾讯云底层网络架构规划，并结合实际运营进行优化； 与前端产品团队及后端支撑团队协作，进行底层网络产品设计输出； 根据行业趋势及业务需求，制订腾讯云的网络架构标准及建设规范； 向云产品团队输出腾讯云底层的基础能力，并提供整体业务网络解决方案； 根据业务增长趋势，对腾讯云底层网络容量需求及建设进行规划，把控网络建设项目进度。", "number": "1", "address": "深圳"},
{"link": "http://hr.tencent.com/position_detail.php?id=25848&keywords=&tid=0&lid=0", "name": "MIG03-智能产品测试经理（深圳）", "type": "技术类", "require": "1、计算机或者相关专业，本科及以上学历，5年以上品质管理或产品开发经验，且2年以上团队管理经验； 2、对软件测试质量保证、软件测试流程和方法有良好的理解和积累，在软件研发过程中熟知常用质量控制手段； 3、熟练掌握至少一种编程语言，包括但不限于C/C++、Java、Python、Shell等，具备自动化测试及框架建设经验； 4、具有较坚实的理论基础，有追求卓越的理想和团队合作精神，愿意学习和开辟新领域者； 5、有模式识别学习经历、工作经历的优先； 6、有学习研究过人工智能、机器学习、大数据分析、应用数学等优先。", "time": "2017-11-13", "duty": "1、根据组内项目情况，定制团队工作计划，按照测试计划保证测试工作的质量； 2、负责测试工具和测试手段的不断完善创新，引入新的测试框架和策略，最大限度提高测试效率和质量； 3、把控团队内业务情况，收集、统计和分析测试反馈，对测试方案可能出现问题进行评估改进； 4、利用大数据处理分析、算法分析等测试手段解决研发过程问题，提升产品质量； 5、研究AR、VR和AI相关产品的评测及性能优化方法，建设整体测试质量评估体系，包括自动化建设，并落实项目。", "number": "1", "address": "深圳"},
{"link": "http://hr.tencent.com/position_detail.php?id=25849&keywords=&tid=0&lid=0", "name": "S2-财经外联与拓展经理（深圳）", "type": "职能类", "require": "本科及以上学历；  5年以上财税工作经验，拥有财税部门、研究机构或四大会计师事务所工作经验者优先；  严谨细致，有较强的开拓精神和团队合作意识，具备优秀的人际交往能力和独立工作的抗压能力；  具有良好的风险控制意识和较强的分析能力、敏锐的洞察能力及中英文撰写能力；  熟悉财税类政府部门设置及运作，具有良好的政府人际沟通经验。", "time": "2017-11-13", "duty": "负责财税类政策沟通及协调；  负责外部风险应对及预防，对涉税条款的履行风险进行评估及防范； 拓展和维护外部智库和研究机构资源，负责相关研究项目的统筹及深度参与； 对同业财税数据进行跟踪、整理和分析，同时对互联网财税政策进行前瞻性研究，提供决策参考。", "number": "1", "address": "深圳"},
{"link": "http://hr.tencent.com/position_detail.php?id=29353&keywords=&tid=0&lid=0", "name": "OMG097-后台开发工程师（北京）", "type": "技术类", "require": "计算机相关专业本科以上学历，三年以上开发工作经验； 精通C/C++，PHP和GO任意一种语言，熟悉Linux/Unix平台开发，至少熟悉一种脚本语言； 精通TCP/IP与HTTP等网络协议相关知识，精通网络编程和多线程/多进程开发; 熟悉Mysql数据库开发，熟悉NoSQL，如memcache/redis； 具有海量数据处理，大规模分布式系统设计和开发经验者优先； 软件知识结构全面，基本功扎实。良好的团队合作能力，善于沟通，热爱开发事业。", "time": "2017-11-13", "duty": "负责OM开放平台技术研发； 参与项目的架构设计、评审、技术攻坚及优化；", "number": "1", "address": "北京"},
{"link": "http://hr.tencent.com/position_detail.php?id=28617&keywords=&tid=0&lid=0", "name": "S2-游戏运营风控经理(深圳）", "type": "职能类", "require": "本科及以上学历； 3年及以上相关经验，需1年以上企业内控、流程、安全相关风险管理实施经验（有互联网工作背景优先）； 热爱互联网和游戏产品，熟悉互联网产品特性和开发运营的需求； 具有一定的的项目管理经验； 思维严谨，具备良好的逻辑分析、沟通能力、方案讲解能力和团队合作能力； 玩过或运营过2款以上游戏产品。", "time": "2017-11-13", "duty": "主导梳理、推动并协助优化游戏运营相关重要业务流程； 针对高风险业务领域，进行风险评估并输出改善建议； 推动改善建议的落地实施，包括但不限于审计项目、评估项目中的相关发现； 为业务团队提供日常风险管理的咨询建议； 组织IEG业务相关的风险管理宣导与培训。", "number": "1", "address": "深圳"},
{"link": "http://hr.tencent.com/position_detail.php?id=29316&keywords=&tid=0&lid=0", "name": "AQ-投后安全经理（深圳）", "type": "职能类", "require": "全日制本科以上学历，互联网或刑事法律3年以上工作经验； 了解互联网公司运营模式，了解网络黑色产业链，网络侵权、网络欺诈的特点及应对策略； 具有互联网法律基础知识，深刻理解网络网络安全趋势和犯罪模式； 具有良好的逻辑思维能力，熟悉刑事案件办理流程，有良好的关系资源； 具有操办大型论坛、会议经验。", "time": "2017-11-13", "duty": "负责公司各类投资公司的安全管理工作，能及时发现风险问题并制定、落实相应解决方案； 开展各类业务策略安全工作，指导投资公司进行安全策略运营，保障公司、用户安全； 负责拓展和维护政府公共关系资源； 熟悉公司产品，能够整合公司内部各安全产品和系统能力对投资公司输出； 具有操办大型论坛、会议经验。", "number": "1", "address": "深圳"},
{"link": "http://hr.tencent.com/position_detail.php?id=28246&keywords=&tid=0&lid=0", "name": "WXG06-213 微信支付城市商业拓展经理（深圳）", "type": "市场类", "require": "1、有政府行业（地方政府）销售经验或业务拓展经验优先； 2、具有良好的谈判能力和说服及语言表达能力，有良好的客户资源优先。 3、具备较强的项目管理能力和对外宣讲能力，有较强的跨团队沟通能力和协同意识。  4、有较强的逻辑思维能力和表达力，有良好的责任心和自驱力。", "time": "2017-11-13", "duty": "1、负责线下行业（商超、百货购物中心，烟草、医疗等）行业合作和商务拓展工作。 2、负责城市和商圈拓展，挖掘商业和非商业支付场景，协调政府各级部门合作， 推动城市商圈合作落地。", "number": "1", "address": "深圳"},
{"link": "http://hr.tencent.com/position_detail.php?id=28600&keywords=&tid=0&lid=0", "name": "21228-体育游戏活动策划(深圳）", "type": "产品/项目类", "require": "1. 大学本科以上学历，持大学英语四级或以上证书; 2. 易沟通，逻辑思维、数值敏感、文字编辑、工具掌握等能力较强，感染力强，勇于创新，有主见，能配合，能承担一定压力; 3. 有丰富的体育游戏体验经验，热爱真实体育（足球）运动，对游戏玩法设计和用户喜好有深刻的认识和独特的见解;  4. 熟练掌握office的word、excel、powerpoint等常用软件，掌握Photoshop基本技能;  5. 有游戏相关工作经验并有意留在深圳长期发展者优先。", "time": "2017-11-13", "duty": "1. 负责游戏内和页面活动内容设计，对体育游戏有较深刻的理解; 2. 了解体育游戏用户的需求，并以此进行相应的活动策划; 3. 具备数据分析、沟通能力，能配合系统策划对游戏方向性作出准确判断和预估; 4. 负责运营活动的效果评估相关工作。", "number": "1", "address": "深圳"},
{"link": "http://hr.tencent.com/position_detail.php?id=32196&keywords=&tid=0&lid=0", "name": "18402-移动游戏本地化商业化活动策划", "type": "产品/项目类", "require": "1、具有优秀的细节关注力和抗压能力，必须有MMO类型游戏策划或游戏运营经验 2、有成熟的数据分析思路，有能力通过数据来支持自己的想法和观点。 3、对主流游戏的核心玩法、数值设计、经济系统、社交系统等模块的设计方法和体验优化，都有一定的研究和心得 4、工作细致、进取心强，有强烈的责任感。", "time": "2017-11-13", "duty": "1、负责产品前期引入与开发商对接，沟通对齐游戏玩法设计 2、负责评估和调优游戏内商业化结构，道具定价，付费模块，付费性价比等方面。 3、根据项目运营节奏、运营数据及不同阶段的版本内容，制定游戏内功能及运营活动，并对活动效果进行数据分析； 4、负责拆分项目收入指标并制定运营计划，确保项目目标的达成。", "number": "1", "address": "深圳"},
{"link": "http://hr.tencent.com/position_detail.php?id=30987&keywords=&tid=0&lid=0", "name": "21227-移动游戏市场平台合作", "type": "产品/项目类", "require": "本科及以上学历，2年以上游戏平台活动合作经验； 具有优秀的沟通能力和沟通技巧，能灵活面对各项合作事务和多线程的沟通工作；较强的逻辑思维能力和写总结沉淀能力；工作态度认真负责，具有良好的学习能力，抗压能力强，团队合作意识强。", "time": "2017-11-13", "duty": "1. 负责移动游戏平台对接与运营，基于项目运营需求，达成新进KPI并落实和跟进执行； 2. 与手Q、微信、应用宝等渠道对接，设计各自平台的活动内容；跟进活动效果，对活动形式进行持续优化；  3. 能根据项目特色与内部更多平台进行合作构思活动并跟进执行，对活动效果进行分析，并能利用平台资源优化提升活动效果；  4. 关注用户需求细节，运用一定的用户研究方法对用户需求进行提炼； 运用数据分析工具对活动效果进行监控与分析。", "number": "1", "address": "深圳"},
{"link": "http://hr.tencent.com/position_detail.php?id=29848&keywords=&tid=0&lid=0", "name": "18404-移动游戏数据分析", "type": "产品/项目类", "require": "本科以上学历， 3年以上游戏行业工作经验，熟悉游戏开发或运营流程，具备资深的产品调优、游戏运营数据分析经验； 熟练运用SQL等数据分析工具及语言，对数据敏感，有缜密的分析总结能力； 沟通能力强，能够在复杂的环境中推进项目前进，具备优秀的自我驱动力、团队协作能力及跨部门协作推动力；热爱游戏，对游戏有深入的理解。", "time": "2017-11-13", "duty": "1、用户岑登：对目标市场及用户进行分层研究，定期形成分层文档，推动解决版本当前的问题点及优化方向；  2、游戏数据分析：搭建各项指标评估方案，对项目的活跃和留存数据负责，通过数据分析及用户调研等结论，推动对游戏内容的持续改善和优化； 3、专项分析：定期进行用户流失、商业化，用户行为差异等专项数据专项分析； 4、完善优化游戏分析报表体系，不断根据运营需求完善优化报表指标；能够配合策划进行详细的游戏玩法分析挖掘。", "number": "1", "address": "深圳"},
{"link": "http://hr.tencent.com/position_detail.php?id=30456&keywords=&tid=0&lid=0", "name": "18402-内外部合作与市场推广接口人", "type": "产品/项目类", "require": "1、本科及以上学历，2年以上游戏行业市场工作经验，熟悉营销、媒介、公关、渠道等各个模块内容； 2、良好的沟通能力和沟通技巧，能灵活面对公司内外的各项合作事务； 3、有敏锐的市场触觉，掌握一定的用户研究方法； 4、较强的逻辑思维能力和写总结沉淀能力，熟练运用PS、Axure等常用工具； 5、工作态度认真负责，具有良好的学习能力，抗压能力强，团队合作意识强； 6、对移动游戏有强烈的热情。", "time": "2017-11-13", "duty": "1、负责市场策划工作，根据游戏特色和运营需求，定制不同阶段的营销推广策略；  2、对接项目的市场部，跟进方案的落实与执行；  3、根据项目特色与内部更多平台进行合作构思活动并跟进执行，对活动效果进行分析，并能利用平台资源优化提升活动效果；  4、关注用户需求细节，根据运营需求，进行市场运营活动的规划和执行；  5、运用数据分析工具对内外部合作效果进行监控。", "number": "1", "address": "深圳"},
{"link": "http://hr.tencent.com/position_detail.php?id=29842&keywords=&tid=0&lid=0", "name": "18404-移动游戏平台合作", "type": "产品/项目类", "require": "本科及以上学历，2年以上平台活动合作经验；具有优秀的沟通能力和沟通技巧，能灵活面对各项合作事务和多线程的沟通工作；较强的逻辑思维能力和写总结沉淀能力；工作态度认真负责，具有良好的学习能力，抗压能力强，团队合作意识强。", "time": "2017-11-13", "duty": "1. 负责移动游戏平台对接与运营，基于项目运营需求，达成新进KPI并落实和跟进执行； 2. 与手Q、微信、应用宝等渠道对接，设计各自平台的活动内容；跟进活动效果，对活动形式进行持续优化；  3. 能根据项目特色与内部更多平台进行合作构思活动并跟进执行，对活动效果进行分析，并能利用平台资源优化提升活动效果；  4. 关注用户需求细节，运用一定的用户研究方法对用户需求进行提炼； 运用数据分析工具对活动效果进行监控与分析。", "number": "2", "address": "深圳"},
{"link": "http://hr.tencent.com/position_detail.php?id=29841&keywords=&tid=0&lid=0", "name": "18402-内外部合作与市场推广接口人", "type": "产品/项目类", "require": "本科及以上学历，2年以上游戏行业市场工作经验；良好的沟通能力和沟通技巧，能灵活面对公司内外的各项合作事务；有敏锐的市场触觉，掌握一定的用户研究方法；较强的逻辑思维能力和写总结沉淀能力；工作态度认真负责，具有良好的学习能力，抗压能力强，团队合作意识强；对移动游戏有强烈的热情。", "time": "2017-11-13", "duty": "1、负责市场策划工作，根据游戏特色和运营活动需求，定制不同阶段的营销推广策略； 2、对接项目的市场部，跟进方案的落实与执行； 3、根据项目特色与内部更多平台进行合作构思活动并跟进执行，对活动效果进行分析，并能利用平台资源优化提升活动效果； 4、关注用户需求细节，根据运营需求，进行市场运营活动的规划和执行； 5、运用数据分析工具对内外部合作效果进行监控。", "number": "1", "address": "深圳"},
{"link": "http://hr.tencent.com/position_detail.php?id=29843&keywords=&tid=0&lid=0", "name": "18404-移动游戏商业化和活动设计", "type": "产品/项目类", "require": "精通excel，了解数值设计，具有优秀的细节关注力和抗压能力，必须有MMO策划或运营经验，最好是熟悉回合MMORPG。", "time": "2017-11-13", "duty": "1、活动规划：负责设计活动框架，针对各种不同的场景、运营阶段、版本阶段、舆论阶段、突发事件、运营事故制定活动模板； 2、活动设计与分析：根据项目运营节奏、运营数据及不同阶段的版本内容，制定游戏内功能及运营活动，并对活动效果进行数据分析； 3、商业化模块搭建：评估和调优游戏内商业化结构，道具定价，付费模块，付费性价比等方面。 4、商业化内容制作：负责规划及跟进新版本商业化内容，并根据商业化内容推动游戏其他方面的运作。 收入预估：拆解收入指标并制定收入计划，制定收入评估计算模型、收入预估。", "number": "2", "address": "深圳"},
{"link": "http://hr.tencent.com/position_detail.php?id=27372&keywords=&tid=0&lid=0", "name": "SNG06-QQ手游平台C++后台开发工程师（深圳）", "type": "技术类", "require": "本科以上学历，计算机相关专业； 3年以上【Unix/Linux下C/C++】开发经验，熟悉面向对象设计； 熟悉【Unix/Linux操作系统原理】、系统管理命令、开发工具； 熟悉分布式的常用架构设计方法； 熟悉Mysql、Oracel等数据库，熟悉数据库原理，熟悉常用的NoSQL存储； 精通网络编程、熟悉网络知识，熟悉TCP/IP协议； 具备全面的软件知识结构认知（操作系统、软件工程、设计模式、数据结构、数据库系统、网络安全）； 具备良好的分析解决问题能力，能独立承担任务，有项目进度把控能力； 责任心强，具有良好的对外沟通和团队协作能力，主动，好学； 有大容量通信系统开发经验、异地容灾部署的相关经验者优先。", "time": "2017-11-13", "duty": "负责QQ手游平台（产品路径：手Q-动态-游戏）的后台开发与运营； 负责手机QQ海量服务的后台server架构设计、开发、优化、运营工作。", "number": "3", "address": "深圳"},
{"link": "http://hr.tencent.com/position_detail.php?id=32946&keywords=&tid=0&lid=0", "name": "MIG18-应用宝联运游戏运营经理（深圳）", "type": "产品/项目类", "require": "1.\t熟悉手机游戏行业，有2年以上游戏行业相关工作经验； 2.\t熟悉游戏生命周期各阶段运营工作，有游戏平台相关的运营经验者优先，有游戏全生命周期运营经验者优先； 3.\t有良好的用户分析以及数据分析能力，能从数据层面分析问题本质并提出解决方案； 4.\t沟通表达能力强，能够在复杂的环境中推进项目前进，具备优秀的自我驱动力、团队协作能力及跨部门协作推动力。", "time": "2017-11-13", "duty": "1.\t负责应用宝平台联运游戏运营策略的制定，协调各项资源，达成运营目标； 2.\t根据运营节点及用户行为，策划对应运营方案，对游戏活跃和收入负责，提升平台流量资源的利用效率以及平台用户粘性； 3.\t负责策划并推进平台游戏相关运营能力的建设与优化，包括但不限于流量挖掘、平台规则制定、运营能力挖掘、用户运营维护等；", "number": "1", "address": "深圳"},
{"link": "http://hr.tencent.com/position_detail.php?id=31006&keywords=&tid=0&lid=0", "name": "23516-移动游戏数据分析", "type": "产品/项目类", "require": "2年以上游戏行业运营工作经验； 对数据敏感，有较强的逻辑思维和数据分析能力，并有大数据对比及处理经验； 熟悉网游产品运营工作，了解用户行为模式和心理； 良好的沟通能力和合作意识，抗压能力强。", "time": "2017-11-13", "duty": "负责精品手游活动的数据分析和深入挖掘，并通过数据分析对游戏运营提供数据支撑，达成任务目标，并通过总结与改进，不断提升活动效果，实现精细化运营目的；  对采集到的各类数据进行分析，并根据项目需求定期制作分析报告，完成后期的数据发布工作；  通过数据监控游戏中的各种动向，及时发现不良运营情况。", "number": "1", "address": "深圳"},
